{
  "newsd":[
    {
        "newTitle": "Mưa lớn, ngập lụt và những cảnh tượng kinh hoàng tại Trung Quốc",
        "p": "Chủ tịch Trung Quốc Tập Cận Bình hôm nay nhấn mạnh lũ lụt ở nước này đang vô cùng nghiêm trọng, cướp đi sinh mạng của nhiều người.",
        "p1": "Ít nhất 18 người đã thiệt mạng sau các trận mưa lớn ở tỉnh Hà Nam, thuộc miền trung Trung Quốc chỉ trong vài ngày qua. Hơn 200.000 người đã phải sơ tán khỏi các khu vực bị ảnh hưởng nặng nề, theo AFP.Mưa tại tỉnh Hà Nam được cho là lớn nhất kể từ khi bắt đầu đo đạt cách đây 60 năm, trong đó thành phố Trịnh Châu của tỉnh này chỉ trong ba ngày ghi nhận lượng mưa gần bằng lượng mưa của cả năm. Các nhà khí tượng cho rằng mưa ở Trịnh Châu lần này là lớn nhất trong vòng 1.000 năm qua.Mưa lớn đã gây ngập lụt nghiêm trọng ở nhiều thành phố, nhấn chìm nhiều nhà cửa, cắt đứt nhiều tuyến đường, gây sạt lở đất ở nhiều nơi. Nhiều chuyến bay cũng phải hủy do mưa lớn.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Chủ tịch Tập Cận Bình ngày 21.7 tuyên bố tình hình mưa lũ đang cực kỳ nghiêm trọng, yêu cầu các lực lượng ưu tiên đảm bảo tính mạng của người dân.Quân đội đã được huy động để phục vụ công tác giải cứu cũng như gia cố đê điều và đập nước ở Hà Nam.   Tin liên quanÍt nhất 12 người thiệt mạng do lũ, Trung Quốc điều 20.000 lính ngăn vỡ đậpThiên tai kinh hoàng tàn phá thế giớiMưa lớn làm vỡ 2 đập ở Trung Quốc"
    },
    {
        "newTitle": "Ấn Độ bất ngờ ghi nhận số người chết vì Covid-19 trong ngày cao kinh hoàng",
        "p": "Bộ Y tế Ấn Độ hôm nay 21.7 thông báo ghi nhận số người chết vì Covid-19/ngày ở mức cao nhất trong vòng hơn một tháng sau khi bang giàu nhất nước này bổ sung thêm 3.509  ca tử vong chưa được báo cáo trước đó. ",
        "p1": "Cụ thể, dữ liệu do Bộ Y tế Ấn Độ công bố hôm nay cho thấy có thêm 3.998 người chết vì Covid-19, mức cao nhất kể từ ngày 12.6, nâng tổng số ca tử vong lên 418.480, theo Reuters.Trong số ca Covid-19 tử vong mới được công bố có tới 3.509 ca do bang Maharashtra, có thủ đô tài chính của Ấn Độ là Mumbai, bổ sung vào tổng số ca tử vong của bang (130.753 ca), theo Reuters dẫn thông báo từ Bộ Y tế Ấn Độ. Bộ này không đưa ra lý do nhưng giới chức trước đó nói rằng những số ca tử vong không được báo cáo là do lỗi hành chính, trước khi lỗi được phát hiện và con số xuất hiện trong các số liệu chính thức.Hồi tháng rồi, bang nghèo Bihar thuộc phía bắc Ấn Độ đã nâng tổng số ca Covid-19 tử vong lên  thêm hơn 5.000 ca trong một ngày khi bổ sung dữ liệu chưa được báo cáo trước đó.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Việc xuất hiện bất ngờ về số ca Covid-19 tử vong không được ghi nhận trước đó củng cố nghi ngờ rằng tổng số ca Covid-19 tử vong ở Ấn Độ nhiều hơn đáng kể so với con số được công bố. Gần đây, một tổ chức tại Mỹ công bố kết quả nghiên cứu cho rằng số ca tử vong vì Covid-19 tại Ấn Độ có thể từ 3,4 - 4,7 triệu người, cao hơn gấp 10 lần so với con số được báo cáo chính thức.Dữ liệu mới do Bộ Y tế Ấn Độ công bố hôm nay còn cho thấy có thêm 42.015 ca nhiễm Covid-19 trong 24 giờ, tăng so với số ca nhiễm mới/ngày ở mức thấp nhất trong vòng 4 tháng được công bố hôm qua là  30.093 ca, nhưng giảm đáng kể so với số ca nhiễm hằng ngày trên mức 400.000 ca khi dịch đạt đỉnh. Số liệu mới nâng tổng số ca nhiễm Covid-19 ở Ấn Độ tăng lên hơn 31,2 triệu ca. Với số ca nhiễm Covid-19 mới ở Ấn Độ giảm đáng kể, Bộ Ngoại giao Mỹ ngày 20.7 thông báo đã hạ mức khuyến cáo đi lại liên quan Covid-19 dành cho các công dân muốn đến Ấn Độ từ mức “không được đi lại” xuống mức “cân nhắc đi lại”, theo Reuters.Tin liên quanTrung Quốc phát hiện ổ dịch Covid-19 mới, ngày nhiễm kỷ lục ở Thái Lan, Hàn QuốcNhật phê chuẩn thuốc Covid-19 từng được dùng điều trị cho ông TrumpTrung Quốc nói gì sau khi WHO kêu gọi kiểm tra phòng thí nghiệm Vũ Hán?"
    },
    {
        "newTitle": "Ngã xe đạp xuống nước, bị cá sấu cắn trọng thương",
        "p": "Một người đi xe đạp ở bang Florida, Mỹ bị cá sấu cắn trọng thương sau khi mất lái và ngã xuống suối.",
        "p1": "CBS News dẫn lời các quan chức cho biết cá sấu đã tấn công một người đi xe đạp sau khi người này mất lái và rơi xuống suối tại công viên ở bang Florida, Mỹ vào ngày 19.7. Người đàn ông bị thương nặng nhưng đã thoát được nhờ sự giúp đỡ của những người xung quanh.Vụ tấn công xảy ra tại Công viên Khu vực Halpatiokee ở thành phố Stuart, Văn phòng Cảnh sát trưởng hạt Martin của bang Florida cho biết. Theo trang web của hạt, Halpatiokee là một từ của người bản địa Seminole có nghĩa là vùng nước cá sấu”.Nạn nhân được xác định là Robert Bassett ở Palm City. Ông Bassett đang đạp xe thì mất lái và ngã xuống một bờ kè, các quan chức cho biết. Một con cá sấu cái dài hơn 2,7 m đã đớp lấy ông Bassett, khiến ông bị thương nghiêm trọng. May mắn thay, ông Bassett đã thoát khỏi hàm răng sắc nhọn của con cá sấu này.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Charles Shannon là một trong những người đã giúp nạn nhân. Ông Shannon đang dắt chó đi dạo thì thấy ông Bassett đang chiến đấu với con cá sấu. Nhờ sự trợ giúp của một thanh niên khác, ông Shannon đã kéo được nạn nhân lên bờ.Ông Shannon đã dùng dây xích chó buộc quanh chân nạn nhân để giúp cầm máu. Người đàn ông này cho biết một y tá đến từ Đức ở gần đó cũng giúp nạn nhân sơ cứu.Nhà chức trách Florida cho biết ông Bassett bị thương ở đùi sau bên phải và thân phải. Theo văn phòng cảnh sát, các nhân viên cứu hộ đã phong tỏa khu vực. Nạn nhân cũng được đưa đến bệnh viện cách đó hơn 1,6 km bằng trực thăng y tế.Một thợ bắt cá sấu chuyên nghiệp đã được cử đến để khống chế con cá sấu. Các quan chức động vật hoang dã của bang Florida đang điều tra vụ tấn công này.Tin liên quanSống sót thần kỳ sau khi bị cá sấu ngoạm đầuNgười đàn ông mạo hiểm dùng cá sấu để ‘lướt ván’ ở ÚcMổ bụng cá sấu dài 6m để lấy xác bé trai 8 tuổi ở Indonesia"
    },
    {
        "newTitle": "Nga lên tiếng sau tin Mỹ, Đức sẽ hành động liên quan đường ống dẫn khí",
        "p": "Điện Kremlin hôm nay 21.7 đã lên tiếng sau khi Reuters loan tin Mỹ và Đức cam kết hành động chống lại Nga nếu nước này dùng đường ống dẫn khí Nord Stream 2 gây tổn hại cho Ukraine và những nước Đông Âu khác.",
        "p1": "Cụ thể, Điện Kremlin khẳng định Nga sẽ không bao giờ dùng nguồn cung cấp năng lượng của mình làm công cụ gây áp lực chính trị, theo Reuters.Điện Kremlin đưa ra tuyên bố trên khi được hỏi về dự án xây dựng đường ống dẫn khí Nord Stream 2, sau khi Reuters dẫn một số nguồn tin tiết lộ giới chức Mỹ và Đức dự kiến vào ngày 21.7 (giờ Mỹ) ký một thỏa thuận với nội dung cam kết sẽ hành động chống lại Nga nếu Moscow dùng đường ống dẫn khí này gây tổn hại cho Ukraine và những nước Đông Âu khác.Thỏa thuận mới sẽ giải quyết tranh chấp lâu nay về đường ống dẫn khí Nord Stream 2 với vốn đầu tư 11 tỉ USD, đang được xây dựng dưới biển Baltic đi qua Ukraine để chuyển khí đốt từ vùng Bắc Cực thuộc Nga đến Đức, và đã được hoàn thành 98%.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Giới chức Mỹ cho hay sẽ tiếp tục phản đối đường ống Nord Stream 2, nhưng tin rằng thỏa thuận Mỹ-Đức mới sẽ giảm nhẹ khả năng Nga dùng năng lượng làm vũ khí chống lại Ukraine và những quốc gia khác trong khu vực.  Mỹ lo ngại Nga sẽ cắt nguồn cung cấp khí đốt cho Ukraine và một số nước khác trong khu vực.Trong cuộc hội đàm ở Nhà Trắng hồi tuần trước, Tổng thống Mỹ Joe Biden và Thủ tướng Đức Angela Merkel đã không đạt được một thỏa thuận về đường ống Nord Stream 2, nhưng cho hay họ nhất trí không để Moscow dùng năng lượng làm vũ khí chống lại các nước láng giềng.Tin liên quanNga tuyên bố hợp tác với Myanmar để cung cấp khí tài quân sựChiếc bồn cầu dát vàng trong nhà cảnh sát tham nhũng 'gây sốt' ở NgaNga cảnh báo nguy cơ xung đột với Mỹ tại châu Âu"
    },
    {
        "newTitle": "Nga tuyên bố hợp tác với Myanmar để cung cấp khí tài quân sự",
        "p": "Nga đang hợp tác chặt chẽ với Myanmar để cung cấp khí tài quân sự, trong đó có máy bay, theo hãng tin Interfax hôm nay 21.7 dẫn lời ông Alexander Mikheev, người đứng đầu công ty xuất khẩu công nghệ quốc phòng Nga Rosoboronexport.",
        "p1": "Phát biểu bên lề cuộc triển lãm hàng không thường niên MAKS đang diễn ra ở thành phố Zhukovsky (Nga), ông Mikheev khẳng định Myanmar là một trong những khách hàng chủ chốt của Rosoboronexport ở đông Á và là đối tác chính của Rostec, công ty quốc phòng và không gian vũ trụ thuộc nhà nước Nga. Ông Mikheev không cung cấp thêm chi tiết.Quan hệ quốc phòng giữa hai nước phát triển trong những năm gần đây, với việc Moscow cung cấp huấn luyện và học bổng đại học cho hàng ngàn binh sĩ Myanmar cũng như bán vũ khí cho quân đội nước này, theo Reuters.Nga hiện là nhà cung cấp vũ khí lớn thứ 2 của Myanmar, sau Trung Quốc, theo tờ The Moscow Times.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Hồi tháng trước, tổng tư lệnh quân đội Myanmar Min Aung Hlaing đã tham dự hội nghị an ninh quốc tế ở Nga và gặp gỡ một số quan chức cấp cao thuộc quân đội và chính phủ Nga. Khi đó, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói với ông Min Aung Hlaing rằng Moscow cam kết tăng cường quan hệ quân sự với Myanmar.Trước khi ông Min Aung Hlaing đến Moscow, một phái đoàn Nga do hai sĩ quan hải quân dẫn đầu đã bí mật thăm Myanmar, theo báo Myanmar Now dẫn tài liệu báo này nói đã có được.Tin liên quanQuân đội Myanmar nói gian lận tràn lan trong bầu cử 2020Nhóm nổi dậy Myanmar đình chỉ một thủ lĩnh để điều tra cáo buộc thảm sát thường dânCông ty viễn thông nước ngoài 'tháo chạy' khỏi Myanmar"
    },
    {
        "newTitle": "Cảnh sát Pháp bắn chết kẻ tình nghi chặt đầu, ăn thịt người",
        "p": "Cảnh sát Pháp đã bắn chết một người đàn ông 32 tuổi bị tình nghi chặt đầu và ăn thịt một bé trai 13 tuổi.",
        "p1": "Đầu bé trai đã được tìm thấy trong một cái xô, công tố viên Laurent Gumbau nói với AFP vào ngày 19.7. Theo ông Gumbau, nhà chức trách đã phát hiện vụ giết người rùng rợn trên vào ngày 18.7 trong một căn hộ ở thị trấn Tarascon, miền nam nước Pháp. Căn hộ này được một người đàn ông mắc chứng rối loạn tâm thần và có tiền án về hành vi bạo lực thuê.Hàng xóm cho biết nghi phạm này đã bỏ trốn khỏi căn hộ của mình bằng cách nhảy qua các mái nhà. Ba giờ sau, cảnh sát tìm thấy và bắn chết nghi phạm, công tố viên Gumbau nói thêm. Thời điểm bị bắn chết, nghi phạm dường như không mang vũ khí và chưa chính thức được xác định là hung thủ.Cảnh sát đã điều tra về việc một bé trai có nhà cha mẹ nuôi ở Marseille, cách hiện trường vụ án khoảng 96,5 km, mất tích. Những manh mối đã dẫn các nhà điều tra đến ngôi nhà ở Tarascon, ông Gumbau nói với AFP.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}“Thi thể được tìm thấy tại đó có thể là của trẻ vị thành niên”, ông Gumbau cho biết và nói thêm rằng vai thi thể bị lóc thịt, làm dấy lên nghi ngờ nghi phạm ăn thịt người. Tuy nhiên, “vào thời điểm hiện tại, không thể xác nhận giả thuyết về việc ăn thịt người này”, ông Gumbau nói thêm. Theo truyền thông địa phương, bé trai có tên là Romain. Nạn nhân được cho là đang trên đường từ nhà cha mẹ nuôi đến thăm mẹ ruột, người sống trên cùng con đường với kẻ giết người, theo tờ The Sun.Bé trai Romain không biết cha mình là ai và đã dành phần lớn cuộc đời sống tại nhà cha mẹ nuôi. Tối 16.7, nạn nhân đi chơi với người bạn thân nhất của mình, Amélie, ở vùng Tarascon của Pháp.Tin liên quanTổng thống lâm thời Mali bị ám sát hụtMột phụ nữ bị đàn gấu dữ tấn công, ăn thịt ở MỹRùng rợn thanh niên Tây Ban Nha bị ảo giác nên giết mẹ, phân xác"
    },
    {
        "newTitle": "'Đường lên vũ trụ cho con cháu xây tương lai': tỉ phú Bezos hoàn thành chuyến bay lịch sử",
        "p": "Ngày 20.7, người đàn ông giàu nhất thế giới Jeff Bezos từ sa mạc Texas đã bay đến độ cao khoảng 107km và trở về trái đất an toàn trên tàu vũ trụ New Shepard của công ty Blue Origin do chính ông sở hữu.",
        "p1": "Jeff Bezos, người giàu nhất thế giới, cũng vừa trở thành người giàu nhất từng viếng thăm không gian sau khi cùng 3 người bay lên độ cao khoảng 107km trên tàu vũ trụ New Shepard của công ty Blue Origin. Đây là một chuyến bay không người lái dưới quỹ đạo có tính lịch sử, mở ra một kỷ nguyên mới của du lịch không gian thương mại tư nhân. Ông Bezos cho biết: Đây là ngày tuyệt vời nhất từ trước đến nay.  Chúng ta đang xây dựng đường lên vũ trụ để con cái mình có thể xây dựng tương lai, tỉ phú Mỹ chia sẻ.Trong bộ đồ bay màu xanh và chiếc mũ cao bồi, tỉ phú 57 tuổi xuất hiện từ khoang phi hành sau khi tiếp đất an toàn trên sa mạc Texas. Ông Bezos đã trao những cái ôm mừng thắng lợi với phi hành đoàn của mình, bao gồm anh trai Mark Bezos, nữ phi công tiên phong 82 tuổi Wally Funk và chàng trai 18 tuổi Oliver Daemen - khách hàng trả tiền đầu tiên của Blue Origin. Daemen đã trở thành người trẻ tuổi bay vào không gian, còn bà Funk trở thành người lớn tuổi nhất sau khi đã được NASA đào tạo từ thập niên 1960 nhưng không được chọn chỉ vì bà là phụ nữ. Cựu phi công Wally Funk phấn khích sau chuyển bay lịch sử: Tôi đã đợi ngày này lâu lắm rồi. Tôi muốn được đi thêm một lần nữa - nhanh lên. Cựu Giám đốc điều hành Amazon đã gửi lời cảm ơn đến các nhân viên và khách hàng của công ty mà ông thành lập. Ông nói rằng nhờ công sức của họ và ủng hộ của người mua hàng Amazon mà ước mơ bay vào vũ trụ của mình đã thành hiện thực. Tôi muốn cảm ơn tất cả nhân viên và khách hàng của Amazon vì các bạn đã trả tiền cho chuyến bay này, ông Bezos chia sẻ.Chuyến đi đến rìa không gian đã kéo dài khoảng 10 phút 20 giây, trong đó, phi hành đoàn đã được trải qua vài phút không trọng lượng.Tỉ phú Bezos xem chuyến bay lịch sử này là một bước tiến tới tương lai đầy tham vọng và đang lên kế hoạch cho 2 chuyến bay chở khách nữa trong năm nay. Chuyến bay hôm 20.7 là một phần trong cuộc cạnh tranh khốc liệt giữa ông Bezos và tỉ phú người Anh Richard Branson, người mới 9 ngày trước cũng đã bay đến rìa không gian thành công trên phi cơ Unity của công ty du lịch không gian Virgin Galactic. Cả 2 ông cũng như tỉ phú Elon Musk đều đang nhắm vào thị trường du lịch vũ trụ đầy tiềm năng. Ngân hàng Thụy Sĩ UBS ước tính trong 10 năm nữa thị trường này sẽ đạt trị giá 3 tỉ USD mỗi năm. Ông Musk dự định đưa một phi hành đoàn toàn dân thường thực hiện chuyến bay kéo dài vài ngày trên con tàu Crew Dragon vào tháng 9 tới. Tuy nhiên, ông trùm xe điện vẫn chưa có kế hoạch trở thành hành khách trên chuyến bay này."
    },
    {
        "newTitle": "Thầy cúng ở Đà Nẵng mắc Covid-19, từng đi tụng kinh khắp thành phố",
        "p": "Sáng 21.7.2021, Trung tâm y tế quận Ngũ Hành Sơn đã ra thông báo về trường hợp mắc Covid-19 ở Đà Nẵng là một người làm nghề thầy cúng. Cơ quan chức năng đang phải khẩn trương khoanh vùng nhiều địa điểm liên quan đến bệnh nhân này.",
        "p1": "Bệnh nhân Covid-19 này là nam (43 tuổi, trú P.Hòa Hải, Q.Ngũ Hành Sơn, Đà Nẵng), tạm trú P.Điện Ngọc, TX.Điện Bàn, Quảng Nam), làm nghề tự do, thường đi cúng, tụng kinh. Trước đó, sáng 20.7, người này đến khu khám sàng lọc của Trung tâm y tế Q.Ngũ Hành Sơn khám, được xét nghiệm Covid-19 và cho kết quả dương tính.Điều tra dịch tễ liên quan cho thấy, giữa lúc dịch bệnh diễn biến phức tạp, người này vẫn đi nhiều đám cúng trên địa bàn TP.Đà Nẵng. Có 6 địa điểm nguy cơ cao do có yếu tố dịch tễ liên quan đến bệnh nhân này được xác định. Từ 12.7 đến 15 giờ ngày 16.7, đi cúng tại số 59 đường Phạm Ngũ Lão, Q.Hải Châu. Khoảng 12 giờ đến 18 giờ ngày 17.7, đi tụng kinh tại một gia đình trên đường Trần Cao Vân, Q.Thanh Khê.  Khoảng 14 giờ đến 16 giờ ngày 18.7, đi cúng và đưa tang đám tang trên đường Trần Cao Vân. Có đưa đám tang lên nghĩa địa Gò Cà (xã Hòa Khương, H.Hòa Vang). Khoảng 7 giờ ngày 19.7, đi cúng cho một gia đình tại căn hộ 306, chung cư G2 (P.Nại Hiên Đông, Q.Sơn Trà). Khoảng 19 giờ ngày 14.7, đi tụng kinh tại nhà nghỉ Thu Hiền (số 113 Lý Thiên Bảo, thôn Cẩm Nam, xã Hòa Châu, H.Hòa Vang). Khoảng 10 giờ đến 11 giờ ngày 20.7, đến khu khám sàng lọc Trung tâm y tế Q.Ngũ Hành Sơn.Trung tâm y tế Q.Ngũ Hành Sơn (Đà Nẵng) thông tin khẩn, yêu cầu những người từng tiếp xúc với bệnh nhân và đến những địa điểm trên, với khung giờ khuyến cáo, khẩn trương liên hệ ngay với trạm y tế các phường và cơ quan y tế gần nhất để được hướng dẫn thực hiện các biện pháp theo dõi sức khỏe. Đồng thời, đề nghị những người này hạn chế tiếp xúc với người khác để phòng, chống Covid-19. Liên quan đến trường hợp này, người dân có thể liên hệ số điện thoại tư vấn hỗ trợ: 0398.630.143.Cùng với ca bệnh mới phát hiện, trước đó, Đà Nẵng đã có cảnh báo về 2 chuỗi lây nhiễm Covid-19 mới từ một tiểu thương ở cảng cá Thọ Quang (Q.Sơn Trà), có triệu chứng và đến khám tại Trung tâm y tế Sơn Trà. Người thứ hai là bảo vệ tại Điện máy Xanh số 339 Tôn Đức Thắng (P.Hòa Minh, Q.Liên Chiểu), có triệu chứng đến khám và được phân luồng tại Trung tâm y tế Cẩm Lệ. Đề nghị người dân Đà Nẵng có liên quan đến các địa điểm nói trên khai báo y tế để được hỗ trợ."
    },
    {
        "newTitle": "Hơn 80% số ca mắc Covid-19 mới tại Mỹ là nhiễm biến thể Delta, tử vong tăng",
        "p": "Biến thể Delta của virus corona gây bệnh Covid-19 là nguyên nhân của hơn 80% ca nhiễm mới tại Mỹ, nhưng các loại vắc xin đã được cấp phép vẫn đạt hiệu quả hơn 90% trong việc ngăn ngừa các ca nhập viện và tử vong.",
        "p1": "Biến thể Delta với khả năng lây lan nhanh chóng hiện là nguyên nhân của hơn 80% số ca nhiễm Covid-19 mới tại Mỹ, theo tiến sĩ Anthony Fauci - chuyên gia hàng đầu về bệnh truyền nhiễm Mỹ, tại phiên điều trần ở Thượng viện hôm 20.7.Số ca nhiễm đang tăng cao trên toàn nước Mỹ và số ca tử vong cũng cao hơn, tăng gần 48% so với tuần trước. Nhưng ông Fauci nói vắc xin vẫn là công cụ hiệu quả chống lại Covid-19. “Các loại vắc xin mà chúng ta đang sử dụng tại Mỹ là rất hiệu quả để chống lại biến thể này, cụ thể hơn là trong trường hợp có liên quan đến các ca bệnh diễn tiến nặng phải nhập viện và tử vong, vắc xin đạt hiệu quả ngăn ngừa trên 90%.”Nhưng vẫn có hàng triệu người Mỹ chưa được tiêm liều vắc xin nào. Điều này đã khiến giới quan chức y tế Mỹ phải lên tiếng báo động, thúc giục người dân đi tiêm phòng.Thượng nghị sĩ đảng Cộng hòa Richard Burr tại bang Bắc Carolina chia sẻ thông điệp: “Covid-19 sẽ không biến mất đâu. Chúng tôi cần tất cả người dân Mỹ đủ điều kiện tiêm chủng đi tiêm vắc xin ngay. Nếu bạn không làm điều đó vì bản thân, thì hãy làm vì bạn bè, gia đình, hàng xóm và cộng đồng địa phương của mình. Không chỉ biến thể Delta là mối lo, mà chúng ta còn phải đề phòng cho các biến thể khác có thể xảy ra nữa.”Tin liên quanSố người chết vì Covid-19 ở Ấn Độ thực tế có thể cao gấp 10?Trung Quốc nghi ngại nghiên cứu tìm nguồn gốc Covid-19 của WHO, kêu gọi 'không chính trị hóa'Chuyên gia cảnh báo đa số người Mỹ chưa tiêm vắc xin sẽ nhiễm Covid-19"
    },
    {
        "newTitle": "Người Bình Định ở TP.HCM được đưa về quê bằng máy bay tránh dịch Covid-19",
        "p": "Tỉnh Bình Định dự kiến sẽ dùng máy bay để đón khoảng 1.000 người dân Bình Định sinh sống tại TP.HCM đang gặp khó khăn về quê tránh dịch.",
        "p1": "Đây là những công dân Bình Định sinh sống, làm việc, học tập… tại TP.HCM gặp khó khăn do dịch Covid-19 được UBND tỉnh Bình Định tổ chức đón về quê. Chủ tịch UBND tỉnh Bình Định Nguyễn Phi Long cùng lãnh đạo Sở Y tế tỉnh đến sân bay Phù Cát để giám sát công tác tổ chức đón tiếp các công dân.Ngay sau khi đến sân bay Phù Cát, các công dân này được đưa về khu cách ly tập trung tại Sư đoàn Bộ binh 31 (thuộc Quân đoàn 3, Bộ Quốc phòng, đóng tại xã Phước Thành, H.Tuy Phước, Bình Định) và lấy mẫu xét nghiệm.UBND tỉnh Bình Định sẽ hỗ trợ tiền ăn với mức 80.000 đồng/người/ngày đối với các trường hợp người điều trị nhiễm Covid-19 (thời gian hỗ trợ điều trị thực tế nhưng tối đa 45 ngày) và các trường hợp người thực hiện cách ly y tế (F1) theo quyết định của cơ quan có thẩm quyền (tối đa 21 ngày).Như Thanh Niên thông tin, UBND tỉnh Bình Định đã thuê máy bay để vận chuyển khoảng 1.000 người dân Bình Định từ TP.HCM về quê tránh dịch. Theo dự kiến, 3 chuyến bay còn lại sẽ được thực hiện vào các ngày 23, 27 và 30.7."
    },
    {
        "newTitle": "Vội vàng tiếp tế khi cả phường ở Bình Thạnh bị phong tỏa vì Covid-19",
        "p": "Trưa 21.7, rất nhiều người dân đã vội vàng mang lương thực, thực phẩm đến tiếp tế cho các hộ dân sống tại P.19 (Q.Bình Thạnh) sau khi cả phường bị phong tỏa do có nhiều ca lây nhiễm Covid-19.",
        "p1": "Ngày 21.7.2021, thông tin từ Ban Chỉ đạo phòng chống Covid-19 Q.Bình Thạnh cho biết từ chiều 20.7, cơ quan này đã có thông báo quyết định áp dụng biện pháp phong tỏa tạm thời, cách ly y tế với P.19 sau khi các ca nhiễm và nghi nhiễm Covid-19 tại khu vực này có chiều hướng tăng lên. Thời gian phong tỏa, cách ly bắt đầu 0 giờ ngày 22.7 đến khi có thông báo mới.Phường 19 có hơn 19.000 dân với các cụm khu vực đông dân như chung cư Phạm Viết Chánh, chung cư Nguyễn Ngọc Phương, chợ Thị Nghè...Trưa cùng ngày, tại khu phố 4 (lối dẫn vào chợ Thị Nghè), rào chắn và hệ thống dây phong tỏa được lập nên, lực lượng bảo vệ túc trực liên tục.Một số người dân, shipper lưu thông từ phía bên trong bất ngờ gặp chốt chặn nên phải quay đầu tìm hướng đi khách. Phía ngoài, nhiều người dân vội vàng tiếp tế lương thực, thực phẩm cho gia đình, bạn bè sống trong khu vực này.Trong thời gian áp dụng biện pháp phong tỏa tạm thời, cách ly y tế, người dân sống tại P.19 sẽ không được ra khỏi khu vực trừ nhân viên y tế, những người thực hiện công vụ, các trường hợp khẩn cấp như cấp cứu, khám chữa bệnh và các trường hợp đặc biệt khác.Các hoạt động bên trong khu phong tỏa phải đảm bảo giãn cách xã hội, giữ khoảng cách người với người, cách ly giữa nhà với nhà, không tập trung quá 2 người tại công sở, công ty.Các tổ chức đang hoạt động kinh doanh và cư dân P.19 được yêu cầu nghiêm túc chấp hành các biện pháp phòng, chống dịch Covid-19. Trường hợp cá nhân không tuân thủ yêu cầu áp dụng biện pháp phong tỏa, cách ly y tế sẽ bị cưỡng chế thi hành theo quy định pháp luật.Tin liên quanTiểu thương chợ truyền thống TP.HCM thở phào vì giá rau củ đã ‘hạ nhiệt’Chạy đua giành giật sự sống cho bệnh nhân Covid-19 nguy kịchTài xế công nghệ mưu sinh ngày dịch: Hơn cả một công việc!"
    },
    {
        "newTitle": "Nga trình làng chiến đấu cơ cạnh tranh F-35, hướng đến xuất khẩu cho Việt Nam, Ấn Độ",
        "p": "Nga vừa trình làng mẫu chiến đấu cơ tàng hình mới được cho là có thể cạnh tranh với F-35 của Mỹ, nhắm đến xuất khẩu cho các nước trong đó có Việt Nam.",
        "p1": "Mẫu chiến đấu cơ mới có tên Checkmate (tạm dịch: Chiếu bí) được ra mắt tại triển lãm hàng không hai năm một lần MAKS tại Moscow khai mạc ngày 20.7. Tổng thống Nga Vladimir Putin đã đến dự sự kiện này và hài lòng về món vũ khí mới.Không nhiều thông tin về máy bay được công bố trước đó. Theo một số nguồn, chiến đấu cơ này được chế tạo từ tháng 5.2020 và theo đoạn phim quảng cáo, nó được phát triển trong thời gian nhanh kỷ lục.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Chiến đấu cơ tàng hình Checkmate do hãng Sukhoi (thuộc Tập đoàn sản xuất máy bay thống nhất, UAC) và Tập đoàn công nghệ và quốc phòng Rostec hợp tác phát triển. Đây là chiến đấu cơ tàng hình hạng nhẹ, có một động cơ và được quảng cáo là tích hợp các giải pháp cải tiến như trí tuệ nhân tạo.Máy bay có thiết kế để tránh bị radar phát hiện, có thể hoạt động trong mọi điều kiện thời tiết. Máy bay có tốc độ siêu thanh và vận tốc tối đa là 2.695 km/giờ, trần bay 16.459 m, tầm bay 2.800 km và có thể chở tối đa 7,4 tấn vũ khí, nhiên liệu.Chiến đấu cơ có thể tấn công 6 mục tiêu trên bộ, trên không hoặc trên biển cùng lúc ngay cả trong tình trạng bị can thiệp điện tử. Tổng giám đốc UAC Yury Slyusar nói sẽ sản xuất đại trà từ năm 2026.Phó thủ tướng Yuri Borisov phát biểu tại sự kiện rằng chiến đấu cơ này được thiết kế để hướng đến xuất khẩu, khách hàng tiềm năng là Ấn Độ, Việt Nam và các nước châu Phi.“Nhu cầu đối với máy bay này khá cao, ước tính là ít nhất 300 chiếc trong tương lai gần”, Sputnik dẫn lời ông Borisov.Lãnh đạo Rostec Sergei Chemezov cho biết Checkmate có giá từ 25-30 triệu USD, rẻ hơn nhiều so với giá của các chiến đấu cơ cùng loại của châu Âu như Rafale (Pháp) hay Saab Gripen (Thụy Điển), chưa nói đến F-35 của Mỹ.Ông Chemezov cũng giải thích việc máy bay được phát triển nhanh là nhờ dựa trên thiết kế của chiến đấu cơ Su-57 như hệ thống kỹ thuật điện tử hàng không, động cơ. Máy bay có khoang vũ khí nằm ở phần bụng.Những loại vũ khí được trưng bày gần máy bay gồm có tên lửa tầm nhiệt đối không R-73, tên lửa dò tìm bằng radar chủ động đối không R-77 và tên lửa hành trình chống hạm Kh-59MK. Theo Sputnik, những vũ khí này cho thấy chiến đấu cơ mới sẽ được sử dụng cho nhiệm vụ chiếm ưu thế trên không lẫn tấn công mặt đất. Tin liên quanTên lửa hành trình Nga bắn trúng mục tiêu với vận tốc đáng kinh ngạcNga điều chiến đấu cơ chặn máy bay trinh sát chiến lược Mỹ4 chiến đấu cơ Nga ngăn chặn 3 oanh tạc cơ B-52 ở biển Đen"
    },
    {
        "newTitle": "Trái đất từng hứng nhiều đòn tấn công của các tiểu hành tinh",
        "p": "Trái đất thuở sơ khai liên tục hứng đòn tấn công của các tiểu hành tinh khổng lồ, với tần suất cao gấp 10 lần ước tính trước đây, theo báo cáo mới đăng trên trang Live Science.",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trong báo cáo, nhà khoa học Simone Marchi và các đồng sự tại Viện Nghiên cứu Tây Nam (TP.Boulder, bang Colorado, Mỹ) phát hiện trong giai đoạn hỗn loạn cách đây từ 2,5 đến 3,5 tỉ năm, cứ mỗi 15 triệu năm lại xảy ra một vụ tấn công tương tự sự kiện xóa sổ các loài khủng long khoảng 66 triệu năm trước. Những tiểu hành tinh có kích thước bằng một thành phố, gây ra ảnh hưởng trên phạm vi toàn cầu. Các đợt tấn công được cho tạo ra tác động mạnh mẽ đến hàm lượng dưỡng khí và năng lực nuôi dưỡng sự sống của trái đất còn non trẻ. Và sự liên hệ này sẽ được các nhà nghiên cứu Mỹ tìm hiểu trong giai đoạn tiếp theo của dự án.Tin liên quanLời cảnh báo từ lũ lịch sử ở châu ÂuTrái đất sẽ hứng lũ lụt kỷ lục do Mặt trăng nghiêngTrung Quốc ra tay cứu Trái đất khỏi diệt vong?"
    },
    {
        "newTitle": "Xe tăng Nga di chuyển đến biên giới Afghanistan",
        "p": "Các đơn vị xe tăng Nga đóng ở căn cứ Tajikistan đã đến thao trường gần biên giới Tajikistan-Afghanistan, chuẩn bị cho cuộc diễn tập quân sự chung với các nước Trung Á vào tháng sau.",
        "p1": "Từ ngày 5-10.8, Nga sẽ diễn tập quân sự chung với Tajikistan và Uzbekistan tại thao trường Harb-Maidon gần biên giới Tajikistan-Afghanistan. Đây là khu vực xảy ra đụng độ trước đó với lực lượng Taliban.Bộ Quốc phòng Nga cho biết theo khuôn khổ cuộc diễn tập chiến thuật chung sắp tới, các đơn vị xe tăng của Nga thuộc căn cứ số 201 đóng ở Tajikistan đã di chuyển đến điểm tập kết, chuẩn bị cho cuộc diễn tập sắp tới.Căn cứ số 201, đóng tại hai thành phố Dushanbe và Bokhtar, là cơ sở quân sự lớn nhất của Nga ở nước ngoài. Lực lượng thuộc Quân khu Miền Trung của Nga cũng sẽ tham gia cuộc tập trận này.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tướng Alexander Lapin, tư lệnh Quân khu Miền Trung, cho hay nội dung diễn tập sẽ bao gồm chiến thuật đối phó “các đơn vị vũ trang phi pháp tấn công lãnh thổ đồng minh của Nga”.Trong một tuyên bố khác, bộ quốc phòng Nga cho hay sẽ có khoảng 1.500 lính Nga và Uzbekistan tham gia cuộc diễn tập chung tại Uzbekistan từ ngày 30.7 đến 10.8.Cuộc diễn tập song phương với Uzbekistan cũng được triển khai tại thao trường Termez, gần biên giới nước này với Afghanistan.Tin liên quanNhiều bên kêu gọi Taliban ngừng bắnAfghanistan trong vòng xoáy bất ổn mớiTaliban tuyên bố ‘kiểm soát 85% lãnh thổ’ Afghanistan"
    },
    {
        "newTitle": "Trung Quốc phát hiện ổ dịch Covid-19 mới, ngày nhiễm kỷ lục ở Thái Lan, Hàn Quốc",
        "p": "Một thành phố ở Trung Quốc bất ngờ phát hiện nhiều ca nhiễm Covid-19 cộng đồng tại sân bay trong khi số ca nhiễm mới trong ngày ở Thái Lan và Hàn Quốc tiếp tục tăng lên mức cao chưa từng thấy. ",
        "p1": "Chính quyền thành phố Nam Kinh, thủ phủ tỉnh Giang Tô (Trung Quốc), hôm nay 21.7 kêu gọi người dân không nên rời khỏi thành phố nếu không có việc cần thiết và họ sẽ cần đưa ra kết quả xét nghiệm âm tính trong 48 giờ trước khi rời khỏi, theo Reuters.Lời kêu gọi trên được đưa ra sau khi chính quyền Nam Kinh tối 20.7 thông báo 9 nhân viên sân bay được phát hiện dương tính với Covid-19 trong cuộc xét nghiệm tầm soát cho các nhân viên sân bay và giới chức đang phân tích thêm các mẫu xét nghiệm. Chính quyền Nam Kinh còn yêu cầu người dân ở các khu có nguy cơ cao ở nhà và phong tỏa một khu vực.Trong khi đó, Ủy ban Y tế quốc gia (NHC) của Trung Quốc hôm nay thông báo ghi nhận 22 ca nhiễm Covid-19 mới hôm 20.7, trong đó có 2 ca nhiễm cộng đồng và đều được ghi nhận ở tỉnh Vân Nam, theo Reuters.Cũng trong hôm nay, Bộ Y tế Thái Lan thông báo có thêm 108 ca Covid-19 tử vong và 13.002 ca nhiễm trong 24 giờ, vượt số ca nhiễm mới/ngày cao kỷ lục được công bố hôm 19.7 là 11.784 ca, theo tờ Bangkok Post. Số liệu mới nâng tổng số ca Covid-19 tử vong và số ca nhiễm lên lần lượt 3.610 và 439.477.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tương tự, Cơ quan Kiểm soát và phòng ngừa dịch bệnh Hàn Quốc (KCDA) hôm nay ghi nhận số ca nhiễm Covid-19 mới ở mức cao kỷ lục 1.784 ca, nâng tổng số ca nhiễm lên 182.265, theo Reuters. Số liệu KCDA cho thấy có tới 40% trong số 2.381 ca nhiễm Covid-19 được phát hiện trong tuần rồi mắc biến thể Delta.Dù số ca nhiễm Covid-19 mới tăng cao, số ca nhập viện và số ca tử vong vì Covid-19 ở Hàn Quốc không tăng đáng kể. Trong số 50 triệu dân Hàn Quốc có 32% được tiêm ít nhất 1 liều vắc xin Covid-19. Chính phủ Hàn Quốc đặt mục tiêu tiêm chủng cho 70% dân số trước tháng 9.Tin liên quanSố người chết vì Covid-19 ở Ấn Độ cao hơn báo cáo đến 10 lần ?Nhật phê chuẩn thuốc Covid-19 từng được dùng điều trị cho ông TrumpTrung Quốc nói gì sau khi WHO kêu gọi kiểm tra phòng thí nghiệm Vũ Hán?"
    },
    {
        "newTitle": "Phụ nữ Việt ở Singapore sốc vì bị hỏi ‘cô làm ở quán karaoke hả?’",
        "p": "Nạn kỳ thị phụ nữ Việt tại Singapore được cho là xuất phát từ ổ dịch lây lan ở các quán karaoke nơi có nhiều tiếp viên nước ngoài phục vụ.",
        "p1": "Trong bối ổ dịch Covid-19 diễn biến phức tạp liên quan các quán karaoke ở Singapore, nhiều người dân nước này không chỉ để ý đến các tiếp viên người Việt thường đến những nơi này mà còn những phụ nữ Việt khác, khiến họ bức xúc vì cảm thấy bị kỳ thị.Theo trang AsiaOne, cô Jolin Đặng mới đây đã kể việc bị một tài xế Grab gây khó chịu khi chở cô đến Đại sứ quán Việt Nam ở Singapore hôm 16.7. Rõ ràng mặc trang phục đi làm và được đón ở một tòa nhà văn phòng, cô vẫn không hiểu sau mình bị hỏi “cô làm ở quán karaoke hả?”.“Câu hỏi khiến tôi bị tổn thương và tôi cho rằng tất cả những phụ nữ Việt khác đang sống ở đây đều cảm thấy thế”, cô bức xúc nói. Cảm thấy bị xúc phạm, cô chấm một sao cho tài xế trên và báo với Grab. Công ty đã giải thích với cô và nghiêm khắc cảnh báo tài xế. Các vụ quấy rối tương tự cũng được kể lại trên mạng. Nghị sĩ Singapore Tôn Tuyết Linh chia sẻ lá thư của một người Việt gặp phải giọng điệu thù ghét tương tự. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Theo lá thư, nhiều người Việt đang chịu những lời lẽ xúc phạm khi ra ngoài mua các nhu yếu phẩm. Thậm chí một số tài xế taxi đã buộc họ xuống xe sau khi biết họ là người Việt. “Hãy thử tưởng tượng một đứa trẻ 6 tuổi chứng kiến mẹ là người Việt bị những lời lẽ xúc phạm đó khi chở nó đến trường”, lá thư viết và cho rằng những hành vi đó gây phiền toái và lo ngại trong cộng đồng người Việt. Dù có một số thông tin cho rằng một phụ nữ Việt xin thị thực ngắn hạn để đến Singapore thăm bạn trai là nguyên nhân của ổ dịch Covid-19 ở quán karaoke tại Singapore, sự thật có thể không phải là như thế. Tại một cuộc họp báo của lực lượng nhiều bộ ngành tại Singapore hôm 16.7, giám đốc dịch vụ y tế Kenneth Mak cho rằng vẫn chưa rõ về cách lây nhiễm cụ thể của ổ dịch trên. Đến nay, cụm lây nhiễm này đã có 173 ca mắc và cơ quan chức năng đang truy quét các cơ sở giải trí vi phạm và trục xuất những tiếp viên. Trước tình trạng cộng đồng Việt bị quấy rối ở Singapore, nghị sĩ Tôn Tuyết Linh kêu gọi người dân nên “sáng suốt và có lòng trắc ẩn nhằm tránh tổn thương những người vô tội”.Tin liên quanSingapore bắt 20 phụ nữ nước ngoài tại các quán karaoke là ổ dịch Covid-19 Singapore đóng cửa 3 quán karaoke có tiếp viên Việt vì liên quan ổ dịch Covid-19Chiến dịch chống kỳ thị  của nữ sinh Việt ở Mỹ"
    },
    {
        "newTitle": "Số ca nhiễm Covid-19 mới tăng vọt ở Trung Quốc, báo động tại Thái Lan",
        "p": "Số ca nhiễm Covid-19 trong ngày ở Trung Quốc tăng lên mức cao nhất kể từ tháng 1 trong khi số ca nhiễm mới ở Thái Lan vẫn ở mức đáng quan ngại.",
        "p1": "Ủy ban Y tế quốc gia (NHC) của Trung Quốc hôm hay 20.7 thông báo đã ghi nhận 65 ca nhiễm Covid-19 mới trong ngày 19.7, tăng so với 31 ca nhiễm mới được công bố hôm qua. Đây là số ca nhiễm Covid-19 mới/ngày ở Trung Quốc cao nhất kể từ ngày 30.1, khi 92 ca nhiễm mới được công bố, theo Reuters.Hầu hết số ca nhiễm mới là ca nhập khẩu, với tỉnh Vân Nam ghi nhận 41 ca nhiễm từ nước ngoài, tất cả đều là công dân Trung Quốc trở về nước trong thời gian gần đây.Đợt bùng phát dịch hiện nay ở Vân Nam bắt đầu từ ngày 4.7 và tập trung ở Thụy Lệ và Lũng Xuyên, hai thành phố ở khu vực biên giới của Trung Quốc giáp với Myanmar, nơi dịch bệnh bùng phát mạnh từ tháng 6. Giới chức Thụy Lệ ghi nhận thêm 7 ca nhiễm trong cộng đồng hôm 19.7, còn Lũng Xuyên có một ca.NHC còn ghi nhận thêm 19 ca nhiễm không có triệu chứng hôm 19.7, tăng thêm 2 ca so với số ca mới được ghi nhận hôm 18.7. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trung Quốc không xem ca nhiễm không có triệu chứng là ca Covid-19 được xác nhận. Tính đến ngày 19.7, tổng số ca nhiễm Covid-19 được xác nhận ở Trung Quốc tăng lên 92.342, với số ca tử vong không đổi là 4.636.Trong khi đó, Bộ  Y tế Thái Lan hôm nay ghi nhận thêm 80 người chết vì Covid-19 và 11.305 ca nhiễm, gần bằng số ca nhiễm mới/ngày cao kỷ lục được công bố hôm qua là 11.784 ca, theo tờ Bangkok Post.Số liệu mới nâng tổng số ca tử vong và tổng số ca nhiễm Covid-19 ở Thái Lan lên lần lượt 3.502 và 426.475, trong đó có 3.408 ca tử vong và 397.612 ca nhiễm được ghi nhận kể từ ngày 1.4.2021, khi làn sóng Covid-19 thứ 3 bắt đầu bùng phát ở nước này.Tin liên quanNguy cơ từ việc nhiễm Covid-19 kéo dàiCovid-19: ca tử vong cao chưa từng thấy ở Indonesia, ngày nhiễm kỷ lục ở Thái LanTrung Quốc ghi nhận người đầu tiên tử vong vì nhiễm virus B từ khỉ"
    },
    {
        "newTitle": "Tàu du hành không gian đe dọa tầng ozone trái đất",
        "p": "Lĩnh vực du lịch không gian bùng nổ đang đe dọa tầng ozone vốn bảo vệ trái đất khỏi các tia phóng xạ.",
        "p1": "Lĩnh vực du hành không gian đang dồn dập các sự kiện nổi bật với những chuyến bay của tỉ phú Anh Richard Branson hôm 11.7 và của tỉ phú Mỹ Jeff Bezos vào ngày 20.7.Cuộc đua của các tỉ phú công nghệ đang mở ra ngành du lịch không gian trị giá hàng chục tỉ USD. Song song đó, nhiều người lo ngại sự bùng nổ trong lĩnh vực này sẽ gây tác hại khó lường do những ảnh hưởng đối với tầng ozone, theo AFP.Tác hại lâu dàiHiện các vụ phóng tên lửa chưa đủ để gây ô nhiễm lớn. Cố vấn trưởng về khí hậu của Cơ quan Hàng không và Vũ trụ Mỹ (NASA) Gavin Schmidt cho rằng phát thải CO2 “hoàn toàn có thể bỏ qua” so với các hoạt động khác của con người hay hàng không thương mại. Tuy nhiên, một số nhà khoa học lo ngại về tác hại dài hạn do ngành du lịch không gian dự kiến tăng trưởng mạnh, ảnh hưởng tầng ozone tại tầng cao của khí quyển. Công ty Virgin Galactic của tỉ phú Branson, vốn bị chỉ trích vì phóng tên lửa lên không gian bằng nhiên liệu hóa thạch, khẳng định rằng phát thải carbon của cuộc phóng chỉ tương đương “một chiếc vé hạng thương gia từ London đi New York”.Công ty cho biết đã có biện pháp nhằm giới hạn phát thải carbon trong các cuộc phóng thử và đang xem xét khả năng giới hạn thêm việc phát thải trong các chuyến bay chở người sắp tới. Tuy nhiên, theo phân tích của nhà vật lý thiên văn hôm qua Roland Lehoucq và các đồng nghiệp, chuyến bay xuyên Đại Tây Dương chở theo hàng trăm người, trong khi lượng khí phát thải của Virgin Galactic tương đương 4,5 tấn/người trong chuyến bay chỉ có 6 người. Điều đó tương đương với lượng phát thải của một chiếc xe hơi chạy một vòng trái đất, và hơn gấp đôi lượng phát thải carbon bình quân đầu người được khuyến cáo trong Hiệp định Paris về chống biến đổi khí hậu. Theo nhà khoa học khí quyển Darin Toohey tại Đại học Colorado ở Boulder (Mỹ), vấn đề ở đây là tác động không cân xứng. “Thực ra tôi trưởng thành trong chương trình không gian, nhưng nếu ai cho tôi đi miễn phí, tôi sẽ rất lo vì biết rằng mình gây lượng phát thải khí nhà kính lớn”, ông cho biết.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Lựa chọn nhiên liệu sạch Tàu vũ trụ của Virgin Galactic sử dụng một loại cao su tổng hợp làm nhiên liệu vào đốt cháy thành một loại khí nhà kính là ô xít ni tơ. Nhiên liệu phát thải ra tầng bình lưu ở độ cao khoảng 30-50 km. Tại đây, các phân tử khí phát thải có nhiều tác động, từ việc phản chiếu ánh mặt trời gây hiệu ứng mùa đông hạt nhân, cho đến tăng tốc phản ứng hóa học ảnh hưởng tầng ozone vốn bảo vệ trái đất khỏi các tia phóng xạ gây hại. Chuyên gia Toohey cho rằng nên có nhiều điều tra khoa học hơn đối với tác động của các cuộc phóng tàu không gian, trước khi hoạt động này trở nên phổ biến. Virgin Galactic dự định phóng 300 chuyến hằng năm. So với công ty này, công ty Blue Origin của tỉ phú Jeff Bezos được xem là “sạch” hơn, theo nhà khoa học Martin Ross tại công ty Aerospace (Mỹ).Lý do là Blue Origin dùng hydro và ô xy lỏng. Theo ông Ross, cuộc phóng của Blue Origin gây tác hại cho tầng ozone thấp hơn 100 lần so với Virgin Galactic. Nhưng điều đó không có nghĩa là nhiên liệu của Blue Origin sạch hoàn toàn. “Cần có điện để tạo ô xy và hydro lỏng. Các bạn có thể truy lại xem bao nhiêu điện đã được dùng để tạo nhiên liệu đẩy. Tùy thuộc vào việc truy bao xa vào chuỗi sản xuất”, ông phân tích.                         Ô nhiễm hơn hàng trăm lần            Theo AFP, tác động của các cuộc phóng lên không gian dưới quỹ đạo như của Virgin Galactic và Blue Origin còn chưa gây tác động đến tầng ozone nhiều như các tên lửa phóng lên quỹ đạo. Khi hãng SpaceX của tỉ phú Elon Musk đưa 4 du khách lên quỹ đạo bằng tên lửa Falcon 9 vào tháng 9, ước tính lượng phát thải carbon tương đương 395 chuyến bay xuyên Đại Tây Dương. “Chúng ta đang sống trong thời đại biến đổi khí hậu và bắt đầu một hoạt động làm gia tăng phát thải để du lịch là chuyện không đúng thời điểm”, theo bà Annette Toivonen, tác giả quyển “Sustainable Space Tourism” (tạm dịch: Du lịch Không gian bền vững).                        Tin liên quanChuyến bay lịch sử với người trẻ nhất và người già nhất vào không gianMỹ bật đèn xanh cho chuyến bay vào không gian của tỉ phú BezosTỉ phú Branson hoàn tất chuyến du hành không gian đầu tiên"
    },
    {
        "newTitle": "Trung Quốc nói gì sau khi WHO kêu gọi kiểm tra phòng thí nghiệm Vũ Hán?",
        "p": "Bắc Kinh đã có phản ứng sau khi Tổ chức Y tế thế giới (WHO) cho hay giai đoạn thứ 2 của cuộc điều tra nguồn gốc Covid-19 nên tập trung vào các nghiên cứu ở Trung Quốc và kiểm tra các phòng thí nghiệm.",
        "p1": "Trong cuộc họp kín với đại diện của các nhà nước thành viên ngày 16.7, Tổng giám đốc WHO Tedros Adhanom Ghebreyesus đề xuất 5 ưu tiên cho giai đoạn kế tiếp của cuộc điều tra nguồn gốc Covid-19.Trong đó có “việc kiểm tra các phòng thí nghiệm liên quan và các viện nghiên cứu hoạt động ở những khu vực có ca nhiễm đầu tiên được xác định vào tháng 12.2019”, theo tờ The Guardian dẫn một bản sao bài phát biểu khai mạc cuộc họp của ông Tedros do WHO cung cấp.Ông Tedros còn kêu gọi nghiên cứu thêm các chợ bán động vật trong và xung quanh thành phố Vũ Hán của Trung Quốc, nơi những ca nhiễm Covid-19 đầu tiên được công bố và là nơi tọa lạc của Viện Virus học Vũ Hán.Trong cuộc họp báo ngày 19.7, khi được Reuters hỏi về phản ứng của Bắc Kinh, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cho rằng kế hoạch điều tra nguồn gốc Covid-19 giai đoạn 2 do ông Tedros đề xuất “không phù hợp với lập trường của Trung Quốc và nhiều nước khác về vấn đề này”, theo nội dung cuộc họp báo được đăng trên website của Bộ Ngoại giao Trung Quốc.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ông Triệu còn đề nghị giai đoạn kế tiếp của cuộc điều tra nguồn gốc Covid-19 nên do các nhà nước thành viên thuộc WHO dẫn đầu. Ông còn nhắc lại kết luận gây tranh cãi từ cuộc điều tra giai đoạn một do nhóm chuyên gia quốc tế của WHO đến Vũ Hán hồi tháng 1 và 2 rằng việc virus gây Covid-19 rò rỉ từ phòng thí nghiệm là “cực kỳ không thể” và đề nghị tiến hành nghiên cứu thêm các ca nhiễm được phát hiện sớm trên phạm vi toàn cầu.Ngày càng có nhiều lời kêu gọi từ Mỹ và nhiều nước khác về việc điều tra thêm nguồn gốc Covid-19, trong đó có giả thuyết virus rò rỉ từ phòng thí nghiệm. Hôm 16.7, Thủ tướng Úc Scott Morrison đã lặp lại lời kêu gọi của ông về cuộc điều tra nguồn gốc của đại dịch, nhấn mạnh “thế giới xứng đáng có câu trả lời”, theo tờ South China Morning Post.Kế từ khi những ca nhiễm Covid-19 đầu tiên được công bố ở Vũ Hán vào cuối năm 2019 đến nay, tổng số ca nhiễm trên toàn cầu đã tăng lên hơn 190 triệu ca, trong đó có hơn 4 triệu ca tử vong, theo số liệu từ Đại học Johns Hopkins.Tin liên quanWHO kêu gọi ‘kiểm tra’ phòng thí nghiệm Vũ Hán trong cuộc điều tra nguồn gốc Covid-19Nhóm 20 nhà khoa học ủng hộ giả thuyết Covid-19 có nguồn gốc tự nhiênChuyên gia Mỹ nghi ngờ vai trò của WHO trong việc điều tra nguồn gốc Covid-19"
    },
    {
        "newTitle": "Mạng xã hội lan truyền clip Nhật Bản bị dọa ném bom nguyên tử",
        "p": "Một video clip vừa đăng trên Xigua, nền tảng chia sẻ video clip của công ty ByteDance, với nội dung cảnh cáo Nhật Bản sẽ bị Trung Quốc ném bom nguyên tử nếu nước này can thiệp vào vấn đề Đài Loan.",
        "p1": "Ban đầu, video clip dài 5 phút đã được đăng trên kênh bình luận quân sự của Trung Quốc là Lục quân Thao lược. Sau đó, Ủy ban thành phố Bảo Kê (tỉnh Thiểm Tây) ngày 11.7 đăng lại clip trên tài khoản Xigua, theo Đài Fox News hôm 19.7.Clip mở đầu với lời cảnh báo nếu Nhật Bản “thử can thiệp bằng vũ lực” khi Trung Quốc tái thống nhất Đài Loan, Trung Quốc sẽ đáp trả bằng cuộc chiến tổng lực chống Nhật Bản.“Chúng ta sẽ đánh phủ đầu bằng bom nguyên tử. Chúng ta sẽ dội bom liên tục cho đến khi nào Nhật Bản phải tuyên bố đầu hàng vô điều kiện lần thứ hai”, theo nội dung trong clip. Cũng theo clip này, Nhật Bản là ngoại lệ trong chính sách không sử dụng vũ khí nguyên tử đối phó quốc gia phi hạt nhân của Trung Quốc.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Video clip trên đã được xóa khỏi nền tảng Xigua sau khi đạt được hơn 2 triệu lượt xem. Tuy nhiên, một số bản sao của clip này đã được tải lên YouTube và Twitter. Trước đó 2 tuần, Phó thủ tướng Nhật Bản Taro Aso cho biết Nhật Bản “phải bảo vệ Đài Loan”, theo báo The Japan Times.Ông Aso cho rằng nếu Đài Loan xảy ra biến cố, sự tồn vong của Nhật Bản cũng có thể bị đe dọa, và vì thế Nhật Bản và Mỹ cần phải hợp lực bảo vệ Đài Loan.Tin liên quanMỹ - Trung đồng loạt tập trận 'dằn mặt' nhauTrung Quốc nói Mỹ điều máy bay quân sự đến Đài Loan là 'đùa với lửa'Công ty Đài Loan mua 10 triệu liều vắc xin Covid-19 sau cáo buộc Trung Quốc cản trở"
    },
    {
        "newTitle": "Cảnh sát tưởng nhầm sao Mộc thành UAV theo dõi, gọi đồng đội tiếp ứng",
        "p": "Một nữ cảnh sát mới vào nghề ở thành phố Glasgow (Scotland) phát hiện một thiết bị bay không người lái (UAV) theo dõi mình vào nửa đêm và gọi đồng đội tiếp ứng, nhưng cuối cùng mới phát hiện “drone” thật ra là sao Mộc.",
        "p1": "Tạp chí Newsweek hôm 19.7 đưa tin nữ cảnh sát rời đồn vào khuya 13.7 để đến trung tâm mua sắm tại địa phương. Trên đường đi, cô phát hiện một điểm sáng nhỏ trên bầu trời mà cô cho rằng đó là UAV.Dù nhiều lực nỗ lực “cắt đuôi”, nữ cảnh sát vẫn thấy điểm sáng liên tục bám theo. Cuối cùng cô gọi điện trình báo vào số tổng đài của Sở cảnh sát Scotland. Người trực đề nghị cô quay về nơi công tác và báo cấp trên.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sau khi quay về đồn, nữ cảnh sát chỉ cho sếp vị trí của “drone”. Người này ngạc nhiên khi thấy đó là sao Mộc. Theo thông tin từ trang EarthSky, sao Mộc và sao Thổ hiện đang tiến vào thời điểm sáng nhất trên bầu trời đêm trong năm. Từ tháng 7 đến tháng 8, khu vực ở Bắc Bán Cầu sẽ chứng kiến sao Mộc hiện diện rõ ràng trên bầu trời đêm từ chiều tối hôm nay đến rạng sáng hôm sau. Nữ cảnh sát vô cùng xấu hổ khi phát hiện sự nhầm lẫn, và các đồng đội lo ngại sai lầm này có thể ám ảnh cô nhiều năm sau.Tin liên quanSự sống đang hiện diện trên mây sao Kim hay sao Mộc?7 tiểu hành tinh lao đến Trái đất trong tuần, có cỡ tòa nhà chọc trờiSăn lùng sự sống ngoài Trái đất bên dưới các thế giới băng giá"
    },
    {
        "newTitle": "Thân tín của ông Trump bị bắt vì cáo buộc làm làm lợi bất chính cho UAE",
        "p": "Tom Barrack, chủ trì quỹ nhậm chức 2017 và là cố vấn của cựu Tổng thống Donald Trump, bị bắt ngày 20.7 với cáo buộc tác động đến chính sách đối ngoại theo hướng có lợi cho Các tiểu Vương quốc Ả rập Thống nhất (UAE).",
        "p1": "NBC News đưa tin ông Barrack (74 tuổi) và hai người khác bị cáo buộc hành động và âm mưu hành động như nhân viên chính phủ của UAE từ tháng 4.2016 đến tháng 4.2018 mà không đăng ký. Cáo buộc được đưa ra trong một bản cáo trạng tại Tòa án Liên bang New York. Ông Barrack cũng bị buộc tội khai man khi bị thẩm vấn về mối liên hệ với UAE.Ba người bị cáo buộc thúc đẩy lợi ích của UAE ở Mỹ theo chỉ đạo của các quan chức UAE” bằng cách tác động đến quan điểm, chính sách của ông Trump trước và sau khi trúng cử. Theo luật liên bang ở Mỹ, người làm việc cho chính phủ nước ngoài phải đăng ký với Bộ Tư pháp. Việc không đăng ký sẽ cấu thành trọng tội.Bộ Tư pháp Mỹ cho biết các bị cáo liên tục lợi dụng tình bạn của ông Barrack để tiếp cận ông Trump và các trợ lý. Theo lệnh UAE, ông Barrack đã tác động để cựu tổng thống nói về tầm quan trọng của việc hợp tác với các đồng minh vùng Vịnh trong một bài phát biểu lúc tranh cử năm 2016. Sau cuộc bầu cử và khi làm chủ tịch ủy ban nhậm chức của ông Trump, ông Barrack được UAE yêu cầu cung cấp thông tin về người sẽ lãnh đạo Bộ Ngoại giao, CIA và Bộ Quốc phòng Mỹ.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ông Barrack cũng làm việc với các quan chức UAE trong quá trình chuyển đổi quyền lực tại Nhà Trắng để lên kế hoạch tác động đến chính sách đối ngoại của ông Trump trong suốt nhiệm kỳ đầu tiên, theo cáo trạng. Ông Barrack cũng giúp sắp xếp một cuộc điện thoại giữa cựu Tổng thống Trump và một quan chức hàng đầu của UAE vào tháng 1.2017.Ông Barrack bị bắt tại Los Angeles, bang California vào sáng 20.7 và đã phủ nhận mọi cáo buộc. Ông Barrack tự nguyện tham gia vào cuộc điều tra ngay từ đầu. Ông ấy không có tội và sẽ không nhận tội”, người phát ngôn của ông cho biết.Ông Barrack là người sáng lập tập đoàn DigitalBridge đang quản lý khoảng 32 tỉ USD tài sản kỹ thuật số, bao gồm các trung tâm dữ liệu trên khắp Bắc Mỹ và Anh. Tài sản của ông Barrack ước tính trị giá khoảng 1 tỉ USD.Tin liên quanNhật phê chuẩn thuốc Covid-19 từng được dùng điều trị cho ông TrumpÔng Trump nêu lý do một số người Mỹ không muốn tiêm vắc xin Covid-19Vượt Seychelles, UAE dẫn đầu thế giới về tỉ lệ dân số tiêm vắc xin Covid-19"
    },
    {
        "newTitle": "Nghịch lý tiêm chủng Covid-19 ở Mỹ",
        "p": "Trong khi nhiều dẫn chứng cho thấy vắc xin giúp ngăn chặn bệnh Covid-19 trở nặng và tử vong, nhiều người Mỹ vẫn không quan tâm đến việc tiêm chủng, thậm chí không lo ngại biến chủng Delta, dù một số lại muốn tiêm thêm mũi vắc xin thứ 3.",
        "p1": "Kết quả khảo sát của Yahoo News/YouGov được công bố hôm qua cho thấy nghịch lý đáng lo ngại tại Mỹ, khi người đã tiêm vắc xin mong muốn tiêm liều nhắc lại để đảm bảo miễn dịch trước biến chủng nguy hiểm Delta, còn những người chưa tiêm vắc xin vẫn tiếp tục thờ ơ. Khảo sát thực hiện từ ngày 13 - 15.7 đối với 1.715 người trưởng thành cho thấy 62% người đã tiêm đủ liều sẵn sàng tiêm nhắc một mũi nữa.Tâm lý này xuất phát từ thực tế là có một số trường hợp người đã tiêm chủng đầy đủ nhưng vẫn bị nhiễm Covid-19, và từ sự lo ngại biến chủng Delta, hiện phổ biến tại Mỹ cũng như nhiều nước khác. Nhà sản xuất vắc xin Pfizer từng đề nghị nên tiêm mũi thứ 3, nhưng cơ quan chức năng Mỹ và Tổ chức Y tế thế giới nhấn mạnh chưa có bằng chứng cho thấy việc này là cần thiết nên không khuyến cáo.Trái với 77% người đã tiêm chủng đầy đủ tỏ ra lo ngại về sự lây lan của Delta, chỉ có 51% người chưa tiêm bày tỏ lo ngại về biến chủng này. Thậm chí, có đến 30% người chưa tiêm cho rằng biến chủng Delta chẳng gây nguy cơ nghiêm trọng nào cho người Mỹ.Một cuộc khảo sát khác của CBS cũng cho thấy tâm lý e dè với vắc xin Covid-19 của một bộ phận người dân Mỹ. Theo đó, các lý do chính được nêu ra là lo ngại tác dụng phụ, không tin tưởng vào chính phủ và không tin vào công nghệ bào chế vắc xin. Thậm chí, có 74% người chưa tiêm vắc xin nói sẽ từ chối tiêm ngay cả khi bác sĩ của họ khuyến cáo nên tiêm.Kết quả khảo sát thể hiện rõ vấn đề mà giới lãnh đạo Mỹ đang vất vả để xử lý. Mặc dù vắc xin Covid-19 miễn phí và có sẵn, nhiều người vẫn không đồng ý tiêm. Hiện mỗi ngày có khoảng 500.000 người Mỹ tiêm vắc xin Covid-19, trong khi đỉnh điểm hồi tháng 4 là 3 triệu người.Tính đến ngày 19.7, có hơn 68% người trưởng thành tại Mỹ đã tiêm ít nhất một liều và 59,5% đã tiêm đủ liều. Tỷ lệ này được cho là đủ giúp phòng tránh một làn sóng mới nghiêm trọng như thời điểm Mỹ có hơn 3.000 ca tử vong mỗi ngày, nhưng một đợt bùng nổ số ca tử vong mới trong số những người chưa tiêm chủng được dự báo sẽ xảy ra.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Bên cạnh đó, các đợt bùng phát mới, xảy ra ở những nơi có tỷ lệ tiêm chủng thấp, cũng làm hao tốn nguồn lực chống dịch và gây ra những ca bệnh và tử vong đáng lý có thể ngăn chặn được.Theo Giám đốc Trung tâm kiểm soát và phòng ngừa dịch bệnh (CDC) Rochelle Walensky, Covid-19 đã trở thành “đại dịch của những người chưa tiêm vắc xin” khi số liệu cho thấy hơn 97% bệnh nhân Covid-19 nhập viện và 99,5% bệnh nhân tử vong trong tuần rồi là những người chưa tiêm vắc xin.Theo CNN, số ca nhiễm mới trung bình mỗi ngày trong tuần rồi tại Mỹ là hơn 32.000, tăng 66% so với tuần trước đó, trong khi số ca tử vong trung bình mỗi ngày là 258, tăng 13%. Số người nhập viện vì Covid-19 cũng tăng thêm 24.923 người, tăng 26% so với tuần trước đó. “Mỗi ca tử vong vì Covid-19 đều là bi kịch và những ca tử vong hiện nay còn bi kịch hơn vì đáng lẽ có thể được ngăn chặn”, điều phối viên ứng phó Covid-19 của Nhà Trắng, ông Jeff Zients kết luận.                                    Trung Quốc phản ứng về điều tra phòng thí nghiệm            Tân Hoa xã hôm qua dẫn lời phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cho rằng kế hoạch điều tra nguồn gốc Covid-19 giai đoạn 2 “không phù hợp với lập trường của Trung Quốc và nhiều nước khác”.            Trước đó, Tổng giám đốc Tổ chức Y tế thế giới Tedros Adhanom Ghebreyesus đề xuất 5 ưu tiên cho giai đoạn kế tiếp của cuộc điều tra nguồn gốc Covid-19, trong có việc “kiểm tra các phòng thí nghiệm liên quan và các viện nghiên cứu hoạt động ở những khu vực có ca nhiễm đầu tiên được xác định vào tháng 12.2019”. Ông còn kêu gọi nghiên cứu thêm các chợ bán động vật tại TP.Vũ Hán (tỉnh Hồ Bắc, Trung Quốc) và khu vực lân cận, nơi những ca nhiễm Covid-19 đầu tiên được công bố và là nơi có trụ sở của Viện Vi rút học Vũ Hán.            Khánh An                                                                        Nhật phê chuẩn thuốc điều trị Covid-19            * Châu Âu vượt 50 triệu ca Covid-19            Tờ Nikkei Asia hôm qua đưa tin Bộ Y tế Nhật Bản ngày 19.7 phê chuẩn cho việc sử dụng khẩn cấp đặc biệt đối với loại hỗn hợp thuốc kháng thể được dùng để điều trị cho cựu Tổng thống Donald Trump hồi đầu tháng 10.2020 khi ông mắc bệnh Covid-19 trong lúc đương nhiệm. Loại hỗn hợp thuốc kháng thể này do công ty dược Mỹ Regenceron và công ty dược Thụy Sĩ Roche phát triển. Bộ trưởng Y tế Nhật Norihisa Tamura cho hay việc điều trị bằng thuốc kháng thể của Regenceron/Roche sẽ chủ yếu dành cho các bệnh nhân Covid-19 nhập viện có nguy cơ mắc các triệu chứng nặng. Việc dùng hỗn hợp thuốc kháng thể của Regenceron/Roche cũng có thể có hiệu quả đối với ca nhiễm biến chủng mới, kể cả biến chủng Delta, theo Bộ Y tế Nhật.            * Reuters ngày 20.7 đưa tin châu Âu trở thành khu vực đầu tiên có tổng số ca nhiễm Covid-19 vượt qua cột mốc 50 triệu ca, tính đến ngày 19.7. Châu lục này đang chứng kiến khoảng 1 triệu ca nhiễm Covid-19 mới trong mỗi 8 ngày và ghi nhận tổng cộng 1,3 triệu ca tử vong kể từ đầu dịch. Châu Âu hiện là một trong những khu vực trên thế giới bị ảnh hưởng nặng nhất bởi dịch Covid-19, ghi nhận 27% tổng số ca nhiễm và 31% tổng số ca tử vong trên toàn cầu. Số ca nhiễm Covid-19 ở châu Âu tăng từ 25 triệu lên 50 triệu trong 194 ngày, trong khi 25 triệu ca đầu tiên được ghi nhận trong 350 ngày, theo Reuters.            Nhiều nước châu Âu đã tái áp dụng biện pháp hạn chế sau khi số ca nhiễm mới tăng trở lại trong thời gian gần đây. Chẳng hạn, phát ngôn viên chính phủ Pháp Gabriel Attal hôm 19.7 cho hay nước này đã bắt đầu đối diện làn sóng Covid-19 thứ 4. Theo đó, chính phủ Pháp áp dụng một trong số biện pháp chống dịch nghiêm ngặt nhất ở châu Âu, như yêu cầu phải có “giấy thông hành” chứng minh đã tiêm chủng khi đến các địa điểm, bắt đầu từ tháng tới, và bắt buộc tiêm chủng đối với đội ngũ y bác sĩ.            Văn Khoa                                    Tin liên quanThêm ngày chết chóc kỷ lục vì Covid-19, Campuchia ‘chạm tới lằn ranh đỏ’Vì sao Nga bắt đầu cho tiêm liều vắc xin Covid-19 thứ ba?Covid-19 tăng vọt ở nước có tỷ lệ tiêm vắc xin cao nhất thế giới"
    },
    {
        "newTitle": "Ít nhất 12 người thiệt mạng do lũ, Trung Quốc điều 20.000 lính ngăn vỡ đập",
        "p": "Mưa lớn tại tỉnh Hà Nam của Trung Quốc đã làm 12 người thiệt mạng và khiến một con đập bị vỡ, cả trăm ngàn người phải đi sơ tán.",
        "p1": "Con đập Y Hà Than tại thành phố Lạc Dương, tỉnh Hà Nam (Trung Quốc) đã bị vỡ một đoạn 20 m trong đợt mưa lũ lớn ngày 20.7, theo Sputnik.Trước đó, mưa lớn từ cuối tuần đã khiến mực nước sông tại khu vực dâng cao, khiến nhiều vùng bị ngập. Cơ quan khí tượng thành phố Trịnh Châu, thủ phủ của Hà Nam, cho biết đây là đợt mưa lớn nhất trong 60 năm qua.Ít nhất 12 người thiệt mạng tại Trịnh Châu, nhiều ngôi nhà bị đổ sập. đài Al Jazeera dẫn lời một chủ nhà hàng họ Vương 56 tuổi tại thành phố cho biết chưa từng chứng kiến trận mưa nào lớn như vậy.Trong đêm, nhà chức trách đã cho biết lũ lớn đã tạo ra một đoạn vỡ 20 m và cảnh báo con đập có thể đổ sập bất cứ lúc nào. Quân đội Trung Quốc điều động 20.000 quân nhân đến ứng phó khẩn cấp để bảo vệ con đập.Cơ quan khí tượng tỉnh Hà Nam và thành phố Trịnh Châu đã nâng mức cảnh báo ứng phó thảm họa khẩn cấp lên mức cao nhất và dự báo mưa lớn sẽ kéo dài đến ít nhất tối 21.7.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ngoài ra, trung tâm kiểm soát lũ Trịnh Châu thông báo mực nước tại hồ chứa Quách Gia Chủy đang rất cao và có nguy cơ vỡ đập. Chính quyền địa phương đang ra lệnh sơ tán người dân.Các hệ thống giao thông công cộng đã bị tạm ngừng hoạt động và hàng trăm chuyến bay bị hủy. Những đoạn video trên mạng xã hội chưa được xác minh cho thấy hành khách trong toa tàu điện ngầm bị ngập nước tới ngực tại Trịnh Châu.Theo Tân Hoa xã, hơn 144.660 người bị ảnh hưởng do mưa lớn tại Hà Nam, 10.152 người được đưa đến nơi an toàn. Tổng cộng 16 hồ chứa lớn và trung bình có mực nước lên đến mức cảnh báo do mưa lớn từ đầu tuần.Tin liên quanThiên tai kinh hoàng tàn phá thế giớiMưa lớn làm vỡ 2 đập ở Trung QuốcMưa lũ kỷ lục sắp ‘ập đến’ Trung Quốc"
    },
    {
        "newTitle": "Hành trình 11 phút đánh dấu kỷ nguyên du lịch không gian",
        "p": "Tối qua 20.7, tỉ phú Jeff Bezos, hiện là người giàu nhất thế giới, đã làm nên lịch sử với chuyến bay đầu tiên vào không gian trên tàu rốc két không người lái.",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Chín ngày sau khi tỉ phú Richard Branson (Anh) bay vào không gian trên tàu của Hãng Virgin Galactic do ông sáng lập, đến lượt tỉ phú Bezos (Mỹ) thực hiện chuyến du hành góp phần xác lập sự khởi đầu của kỷ nguyên du lịch không gian. Ông Bezos, thành lập Blue Origin năm 2000, hiện sở hữu khối tài sản ròng 204 tỉ USD (4,74 triệu tỉ đồng), theo Chỉ số tỉ phú Bloomberg cập nhật hôm qua.Dù tỉ phú Branson bay vào không gian trước nhưng hành trình chỉ đạt độ cao 86 km, trong khi chuyến bay của Bezos đã bứt phá ngưỡng 100 km. Đây là độ cao được công nhận là rìa vũ trụ, tức ranh giới giữa khí quyển trái đất và không gian ngoài kia.Cuộc hành trình chưa đến 11 phútChuyến bay khởi hành trễ 12 phút so với dự kiến. Vào 20 giờ 12 tối 20.7 (giờ Việt Nam), tàu rốc két New Shepard chở theo 4 hành khách rời khỏi bãi phóng Launch Site One, cách thị trấn Van Horn của vùng nông thôn Texas khoảng 32 km. New Shepard là tàu rốc két kết hợp khoang hành khách, có chiều dài 18,3 m và không cần phi công điều khiển. Trên thực tế, con tàu vận hành dựa trên sự điều khiển của máy tính và được phóng theo phương thẳng đứng. Ngược lại, tàu VSS Unity của Hãng Virgin Galactic chở theo tỉ phú Branson cần đến 2 phi công có mặt.Sau khi rời bệ phóng, New Shepard mất 2 phút rưỡi để đạt độ cao 76 km, thời điểm khoang chứa hành khách tách ra và phần rốc két quay về bệ phóng để tái sử dụng cho lần sau. Từ thời điểm tách ra, phi hành đoàn trải qua 4 phút trong tình trạng phi trọng lực cho đến khi đạt độ cao 106 km. Kế đến, khoang hành khách rơi trở lại trái đất và dù bung vào phút thứ 8’21. Nhờ vào hệ thống đẩy ngược khởi động phút chót, khoang đáp êm xuống sa mạc Texas. Toàn bộ chuyến bay kéo dài 10 phút 14 giây và phi hành đoàn tiếp đất an toàn.Ngoài tỉ phú Bezos, 3 người còn lại của phi hành đoàn là ông Mark Bezos, em trai ông Bezos, cụ Wally Funk (82 tuổi) và anh Oliver Daemen (18 tuổi). Trong đó cụ Funk và chàng thanh niên Daemen lập kỷ lục người cao tuổi nhất và trẻ nhất bay vào không gian. Theo Reuters, cụ Funk từng tốt nghiệp xuất sắc chương trình đào tạo phi hành gia nữ của Cơ quan Hàng không vũ trụ Mỹ (NASA) vào đầu thập niên 1960, nhưng cuối cùng không được chọn cho các sứ mệnh chinh phục không gian sau đó.Còn chàng trai Daemen là hành khách trả tiền đầu tiên có mặt trên chuyến bay của Hãng Blue Origin, theo Đài NPR. Anh Daemen đã gia nhập phi hành đoàn sau khi người giành được tấm vé đầu tiên với giá 28 triệu USD quyết định hoãn lại chuyến đi vì lý do cá nhân.Kỷ nguyên của du lịch không gianVirgin Galactic cho hay các chuyến bay thương mại của hãng sẽ bắt đầu từ năm 2022. Đến nay danh sách hành khách mua vé đã lên đến 600 người. Hãng dự đoán mỗi năm sẽ thực hiện khoảng 400 chuyến bay, với 2 ghế trong số những chuyến bay đầu tiên sẽ được xác định qua hình thức rút thăm trúng thưởng. Những người muốn thử vận may có thể đăng ký ở trang virgingalactic.com/register.Về phần Blue Origin, vẫn chưa có lịch cho các chuyến bay thương mại. “Chúng tôi lên kế hoạch cho 2 chuyến bay trong năm nay, và thêm nhiều chuyến cho năm sau”, theo Hãng tin AFP dẫn lời đại diện Hãng Blue Origin. Thêm một cách để có thể bay vào không gian miễn phí là thông qua chương trình truyền hình thực tế của Hãng Space Hero (Mỹ). Người thắng cuộc chương trình này sẽ có vé lên Trạm không gian quốc tế năm 2023. Về chi phí, những tấm vé đầu tiên của Hãng Virgin Galactic dao động từ 200.000 - 250.000 USD, nhưng công ty cho hay giá vé sẽ còn tăng trong những chuyến bay tương lai. Còn Blue Origin vẫn chưa công bố giá vé, nhưng dự kiến sẽ cao hơn các chuyến bay của Virgin Galactic.                                    Cuộc đua của các tỉ phú            Theo Reuters, chuyến bay của tỉ phú Bezos đánh dấu một bước ngoặt mới trong cái gọi là “cuộc đua vào không gian của các tỉ phú”, với mục tiêu thiết lập lĩnh vực du lịch không gian. Theo ước tính của Ngân hàng Đầu tư UBS (Thụy Sĩ), giá trị tiềm năng của thị trường mới sẽ đạt 3 tỉ USD/năm vào năm 2030. Sau ông Branson và ông Bezos, đến lượt tỉ phú Elon Musk của Hãng SpaceX chuẩn bị cho chuyến bay thậm chí còn tham vọng hơn vào tháng 9. Dự kiến ông sẽ bay đến Trạm không gian quốc tế trên tàu Crew Dragon và trải qua vài ngày tại đây.                                    Tin liên quanRời chức vụ CEO, tỉ phú Jeff Bezos còn vai trò gì ở Amazon?Tuyệt chiêu kinh doanh của người giàu nhất thế giớiVị trí giàu nhất thế giới đổi chủ, tỉ phú Elon Musk lên ngôi"
    },
    {
        "newTitle": "Trung Quốc ra mắt tàu cao tốc đệm từ với tốc độ 600 km/giờ",
        "p": "Tàu cao tốc vừa xuất xưởng tại Trung Quốc được cho là có tốc độ tối đa 600 km/giờ, dù có thể mất 5-10 năm mới đưa vào vận hành.",
        "p1": "Tờ South China Morning Post ngày 20.7 đưa tin Trung Quốc vừa ra mắt tàu cao tốc chạy đệm từ với tốc độ tối đa 600 km/giờ, được sản xuất tại thành phố Thanh Đảo.Nhà sản xuất là Tập đoàn CRRC cho biết Trung Quốc giờ đây là “cường quốc vận tải” nhờ tàu cao tốc trên. Vào tháng 1, tập đoàn này cho biết tàu cao tốc sẽ đi vào vận hành trong 5-10 năm tới. Tàu cao tốc trên là tâm điểm trong kế hoạch Bắc Kinh vừa công bố về mạng lưới giao thông thông minh, với 9 tuyến tàu đệm từ có tổng chiều dài hơn 1.000 km. Hiện tàu cao tốc đệm từ kết nối khu trung tâm Thượng Hải với cảng hàng không chính của thành phố này có tốc độ lên đến 431 km/giờ, được thiết kế bởi các kỹ sư Đức và đưa vào vận hành vào năm 2003.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tuy nhiên, Trung Quốc chưa có các tuyến tàu đệm từ kết nối các tỉnh, thành phố với nhau, trong khi Thượng Hải và Thành Đô đã bắt đầu nghiên cứu. Với tốc độ 600 km/giờ, tàu sẽ chỉ mất 2,5 giờ đi từ Bắc Kinh đến Thượng Hải, so với 3 giờ bằng máy bay và 5,5 giờ bằng tàu cao tốc chạy trên đường ray. Trung Quốc đã xây hơn 140.000 km đường sắt, với 38.000 km cho tàu cao tốc tính đến cuối năm 2020, theo Đài CCTV. Tàu cao tốc do CRRC phát triển đã đạt tốc độ lên đến 486,1 km/giờ trên đường ray. Nhật Bản và Đức cũng đang tính hướng xây dựng các mạng lưới tàu cao tốc đệm từ, dù chi phí cao và việc không tương thích với hệ thống hạ tầng hiện tại đang là những trở ngại. Tin liên quanNhật chế tạo tàu cao tốc dùng nguồn không dây, đạt tốc độ 500 km/giờTham vọng tàu lửa siêu tốc 1.220 km/giờTàu đệm từ của Nhật lập kỷ lục 603 km/giờ"
    },
    {
        "newTitle": "Tỉ phú Jeff Bezos thành công bay vào không gian",
        "p": "Tỉ phú giàu nhất thế giới Jeff Bezos vừa thực hiện thành công chuyến du hành không gian cùng em trai và 2 hành khách trên tên lửa New Shepard.",
        "p1": "Vào lúc 20 giờ 12 phút tối 20.7 (giờ Việt Nam), tên lửa đẩy New Shepard đã phóng lên tại bãi phóng của công ty Blue Origin ở Texas (Mỹ), đưa tỉ phú Jeff Bezos cùng 3 hành khách khác bay vào không gian. Trước đó, tỉ phú Bezos, người giàu nhất thế giới với khối tài sản 203,7 tỉ USD, mặc bộ trang phục bay màu xanh biển và đội chiếc nón cao bồi đã cùng phi hành đoàn đi trên chiếc hơi SUV lái đến bệ phóng, trước khi leo lên tháp và vào mô đun ở phẩn chóp của tên lửa, theo Reuters.Thời tiết tại Texas khá thuận lợi cho cuộc phóng khi trời có ít mây và buổi sáng mát mẻ, khi tên lửa New Shepard, lấy từ tên của phi hành gia Mỹ Alan Shepard, phóng lên tại bãi phóng của công ty ở bang Texas (Mỹ).Tên lửa bay với vận tốc 3.540 km/giờ và mất 2 phút rưỡi để đạt độ cao 76 km, thời điểm khoang chứa hành khách tách ra và phần rốc két quay về mặt đất để tái sử dụng cho lần sau (đáp trở lại bệ phóng 7 phút 23).Từ thời điểm tách ra, phi hành đoàn trải qua 4 phút trong tình trạng vi trọng lực cho đến khi khoang đạt độ cao 106 km. Đài NBC đưa tin thiết bị trên tàu ghi lại âm thanh vui sướng của cả phi hành đoàn khi phát hiện họ đang trong tình trạng vi trọng lực.Kế đến, khoang hành khách rơi trở lại Trái đất bằng dù, trước khi sử dụng hệ thống đẩy ngược vào phút cuối để khoang đáp êm xuống sa mạc Texas. Toàn bộ quy trình kéo dài chưa đến 11 phút.Ngoài tỉ phú Bezos, trên chuyến bay còn có em trai ông Mark và 2 hành khách khác, gồm thanh niên 18 tuổi người Hà Lan, Oliver Daeme và bà Wally Funk, 82 tuổi, nữ phi công từng tham gia chương trình đào tạo nữ phi hành gia “Mercury 13” của NASA.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}                        Tàu vũ trụ New Shepard là hệ thống phóng tự động cao 18,3 m gồm tên lửa và khoang hành khách hoàn toàn tự động, không có phi công điều khiển bên trong. Hệ thống này hoàn toàn do máy tính trên tàu vận hành, trong khi tàu của hãng Virgin Galactic dùng máy bay vũ trụ với 2 phi công. Tàu Shepard của tỉ phú Bezos bay với tốc độ 3.540 km/giờ lên đường Karman, ranh giới giữa bầu khí quyển của trái đất và không gian.                        Như vậy bà Funk đã trở thành người cao tuổi nhất, còn Daeme trở thành người nhỏ tuổi nhất từng du hành không gian.Cuộc phóng của tỉ phú Bezos còn trùng với ngày kỷ niệm 2 phi hành gia Mỹ Neil Armstrong và Edwin Aldrin trở thành những người đầu tiên đặt chân lên mặt trăng vào ngày 20.7.1969.Hôm 11.7, tỉ phú Anh Richard Branson đã thực hiện chuyến bay vào không gian ở độ cao khoảng 86 km trên tàu vũ trụ của côn gty Virgin Galactic của ông. Tin liên quanTàu du hành không gian đe dọa tầng ozone trái đấtChuyến bay lịch sử với người trẻ nhất và người già nhất vào không gianTỉ phú Branson hoàn tất chuyến du hành không gian đầu tiên"
    },
    {
        "newTitle": "Số người chết vì Covid-19 ở Ấn Độ cao hơn báo cáo đến 10 lần ?",
        "p": "Nghiên cứu mới ước tính có khoảng 3,4 - 4,7 triệu người ở Ấn Độ đã tử vong vì Covid-19, cao hơn nhiều lần so với số liệu do cơ quan chức năng nước này công bố.",
        "p1": "Theo AFP dẫn nghiên cứu của một tổ chức tại Mỹ, số người tử vong vì Covid-19 ở Ấn Độ cao hơn gấp 10 lần so với con số gần 415.000 do cơ quan chức năng thống kê, và đây có lẽ là thảm họa nhân đạo tồi tệ nhất trong lịch sử nước này. Con số của Nghiên cứu của Trung tâm Phát triển toàn cầu (CGD) đưa ra là ước tính cao nhất về người chết do Covid-19 tại quốc gia với gần 1,4 tỉ dân này, vốn đang đối phó với biến chủng Delta bùng phát vào tháng 4 và tháng 5.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Nghiên cứu phân tích dữ liệu từ đầu dịch đến tháng 6.2021 cho rằng có khoảng 3,4 - 4,7 triệu người ở Ấn Độ đã tử vong vì Covid-19. “Số tử vong thực tế dường như là vài triệu chứ không phải vài trăm ngàn, khiến đây có thể là bi kịch tồi tệ nhất về nhân mạng tại Ấn Độ”, theo các nhà nghiên cứu. Với số liệu công bố hơn 414.000 ca tử vong vì Covid-19, Ấn Độ xếp thứ 3 sau Mỹ với 609.000 ca và Brazil với 542.000 ca. Một số chuyên gia suốt nhiều tháng qua đã nghi ngờ số liệu người chết vì Covid-19 ở Ấn Độ và cho rằng hệ thống y tế đã quá tải nên con số thực tế có thể cao hơn công bố. Một số bang đã điều chỉnh lại số tử vong trong vài tuần qua, thêm vào hàng ngàn trường hợp.Trong số các tác giả của nghiên cứu có ông Arvind Subramanian, cựu cố vấn trưởng về kinh tế của chính phủ Ấn Độ. Các tác giả cho biết sẽ khó ước tính một cách chắc chắn, nhưng “mọi ước tính đều cho rằng số ca tử vong trong đại dịch dường như lớn hơn con số chính thức”.Hồi tháng 5, Tổ chức Y tế thế giới cũng cho biết số người tử vong trong đại dịch, bao gồm do Covid-19 và các nguyên nhân khác, cao gấp 3 lần con số đã công bố trên thế giới.Tin liên quan114 bác sĩ tử vong trong một tháng vì Covid-19 ở IndonesiaRobot giúp Ấn Độ chống Covid-19Ấn Độ dùng tro nạn nhân Covid-19 để xây công viên"
    },
    {
        "newTitle": "Anh sẽ điều 2 tàu chiến thường trực tại châu Á",
        "p": "Sau chuyến thăm của nhóm tác chiến tàu sân bay HMS Queen Elizabeth đến châu Á, Anh sẽ điều 2 tàu chiến thường trực tại khu vực.",
        "p1": "Theo Reuters ngày 20.7, Anh sẽ điều 2 tàu chiến hiện diện thường trực tại vùng biển châu Á, sau khi tàu sân bay HMS Queen Elizabeth và các tàu hộ tống đến Nhật Bản vào tháng 9. Kế hoạch viếng thăm của nhóm tàu sân bay trên được tiến hành trong bối cảnh Anh tăng cường hợp tác về an ninh với Nhật và Tokyo gia tăng cảnh báo trong vài tháng qua về tham vọng của Trung Quốc trong khu vực.“Sau sự điều động đầu tiên của nhóm tác chiến tàu sân bay, Anh sẽ điều 2 tàu thường trực tại khu vực”, Bộ trưởng Quốc phòng Anh Ben Wallace cho hay trong thông báo chung tại Tokyo với người đồng cấp Nhật Bản Nobuo Kishi.Đại sứ quán Anh tại Tokyo cho hay 2 tàu trên sẽ không hiện diện thường trực tại một căn cứ cụ thể nào.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Theo Bộ trưởng Kishi, tàu sân bay HMS Queen Elizabeth sau khi đến Nhật sẽ tách rời khỏi các tàu hộ tống để thăm các cảng có căn cứ của Mỹ và Nhật. Tàu sân bay Anh sẽ chở theo các tiêm kích tàng hình F-35B và neo đậu tại Yokosuka, cảng nhà của tàu sân bay USS Ronald Reagan của Hải quân Mỹ. Đi cùng tàu HMS Queen Elizabeth là 2 tàu khu trục, 2 tàu hộ tống, 2 tàu tiếp tế và các tàu của Mỹ, Hà Lan.Bộ trưởng Wallace cho hay nhóm tác chiến tàu sân bay Anh sẽ tham gia hàng loạt hoạt động tập trận đa quốc gia tại biển Philippines vào tháng 8 với lực lượng của Mỹ, Úc, Pháp, Nhật Bản, New Zealand và Hàn Quốc. Nhóm tàu chiến này sẽ đi qua Biển Đông, cũng như ghé thăm Ấn Độ, Singapore và Hàn Quốc. Bộ trưởng Wallace còn cho hay Anh sẽ dần dần điều một đơn vị thủy quân lục chiến đến khu vực để đảm nhận các nhiệm vụ như sơ tán và chống cướp biển.Tin liên quanTàu sân bay Anh bị Covid-19 tấn công lúc trên đường đến châu ÁAnh điều trực thăng săn ngầm vì nghi Nga bám đuôi tàu sân bay HMS Queen ElizabethTrên đường đến Biển Đông, tàu sân bay Anh điều động F-35 tham chiến"
    },
    {
        "newTitle": "Nhật phê chuẩn thuốc Covid-19 từng được dùng điều trị cho ông Trump",
        "p": "Bộ Y tế Nhật Bản đã phê chuẩn cho việc sử dụng khẩn cấp đặc biệt đối với liệu pháp kháng thể Ronapreve - loại hỗn hợp thuốc được dùng để điều trị cho cựu Tổng thống Donald Trump hồi năm ngoái khi ông mắc bệnh Covid-19 trong lúc đương nhiệm.",
        "p1": "Trước khi nhập viện vì Covid-19 hồi tháng 10.2020, ông Trump khi đó còn là tổng thống đã được tiêm liều thuốc REGN-COV2 của công ty dược Mỹ Regeneron, mà theo Đài CNN dẫn thông tin từ công ty là liều thuốc kết hợp từ hai kháng thể đơn dòng. Một tháng sau đó, loại hỗn hợp thuốc kháng thể này, được phát triển với sự phối hợp của công ty dược Thụy Sĩ Roche, đã được Cơ quan Quản lý Dược phẩm và thực phẩm (FDA) của Mỹ phê chuẩn cho việc sử dụng trong các trường hợp khẩn cấp.Trong cuộc họp báo hôm qua 19.7, Bộ trưởng Y tế Nhật Norihisa Tamura cho hay việc điều trị bằng liệu pháp kháng thể Ronapreve của Regeneron/Roche sẽ chủ yếu dành cho các bệnh nhân Covid-19 nhập viện có nguy cơ mắc các triệu chứng nặng, theo báo Nikkei Asia hôm nay 20.7. Loại thuốc này có thể được sử dụng cho người lớn và trẻ em nặng từ 40 kg trở lên.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Việc dùng hỗn hợp thuốc kháng thể của Regeneron/Roche cũng có thể có hiệu quả đối với ca nhiễm biến chủng mới, kể cả biến chủng Delta, theo Bộ Y tế Nhật. Regeneron cho hay một cuộc thử nghiệm lâm sàng cho thấy hỗn hợp thuốc kháng thể giảm nguy cơ nhập viện hoặc tử vong tới 70% ở những bệnh nhân có nguy cơ trở nặng.Trước đó, trong tháng 5 và tháng 6, Ấn Độ và Bahrain đã lần lượt phê chuẩn cho việc sử dụng khẩn cấp đối với thuốc kháng thể của Regeneron/Roche, theo Reuters.Tin liên quanThuốc huyết áp, cholesterol giảm nguy cơ tử vong vì Covid-19?Trung Quốc nói gì sau khi WHO kêu gọi kiểm tra phòng thí nghiệm Vũ Hán?Nguy cơ từ việc nhiễm Covid-19 kéo dài"
    },
    {
        "newTitle": "Trung Quốc 'nóng mặt' vì Đài Loan mở văn phòng đại diện ở Lithuania",
        "p": "Văn phòng Sự vụ Đài Loan của Trung Quốc hôm nay 20.7 cảnh báo Lithuania không nên “gửi tín hiệu sai lầm” tới lực lượng đòi độc lập cho Đài Loan” sau khi Đài Bắc tuyên bố sẽ mở văn phòng đại diện ở Lithuania.",
        "p1": "Văn phòng Sự vụ Đài Loan (TAO) tuyên bố rằng Bắc Kinh phản đối bất kỳ quốc gia duy trì quan hệ ngoại giao với Trung Quốc lại có quan hệ chính thức với Đài Loan. “Chúng tôi đề nghị Lithuania tuân theo nguyên tắc một Trung Quốc và không gửi tín hiệu sai lầm tới những lực lượng đòi độc lập cho Đài Loan”, Reuters trích thông báo.Trong cuộc họp báo hôm nay, Trưởng Cơ quan Đối ngoại Đài Loan Ngô Chiêu Tiếp tuyên bố Đài Loan sẽ mở một văn phòng đại diện ở Lithuania để mở rộng mối quan hệ với quốc gia vùng Baltic này và những quốc gia Trung Âu khác, theo hãng tin CNA.Ông Ngô cho biết thêm văn phòng mới sẽ được gọi là “Văn phòng đại diện Đài Loan ở Lithuania”, tọa lạc tại thủ đô Vilnius, nhưng không nói rõ khi nào văn phòng mới mở cửa.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trước đó, Lithuania cho hay có kế hoạch mở văn phòng đại diện ở Đài Loan. Hồi tháng 6, Lithuania còn thông báo sẽ tặng 20.000 liều vắc xin Covid-19 cho Đài Loan.Đây sẽ là lần đầu tiên tên Đài Loan được dùng cho một trong những văn phòng đại diện của vùng lãnh thổ này ở châu Âu, thường chỉ dùng tên “Đài Bắc”, theo Reuters. Mỹ đã hoan nghênh động thái mới của Đài Loan.Đây cũng sẽ là lần đầu tiên trong 18 năm Đài Loan mở văn phòng đại diện ở châu Âu kể khi mở Văn phòng đại diện Đài Bắc ở Slovakia vào năm 2003, theo ông Ngô. Lãnh đạo Đài Loan  Thái Anh Văn hôm nay viết trên Facebook rằng diễn biến mới là “bước đột phá ngoại giao quan trọng”, theo CNA. Hiện chỉ có 15 quốc gia duy trì quan hệ ngoại giao chính thức với Đài Loan.Tin liên quanTrung Quốc nói Mỹ điều máy bay quân sự đến Đài Loan là 'đùa với lửa'Công ty Đài Loan mua 10 triệu liều vắc xin Covid-19 sau cáo buộc Trung Quốc cản trởTrung Quốc nói gì sau tuyên bố Mỹ ‘không ủng hộ Đài Loan độc lập’?"
    },
    {
        "newTitle": "WHO nói đại dịch Covid-19 có thể kết thúc vào năm sau 'nếu may mắn'",
        "p": "Tổ chức Y tế thế giới (WHO) nêu ra loạt bất cập trong việc phòng chống Covid-19 trên thế giới và tỏ ra thận trọng về việc kiểm soát đại dịch trong năm sau.",
        "p1": "“Tôi mong là nó sẽ chấm dứt trong năm nay nhưng tôi thật sự không nghĩ vậy. Nếu chúng ta thật sự may mắn, chúng ra sẽ kiểm soát được nó trong năm sau”, Giám đốc các chương trình khẩn cấp của WHO, ông Mike Ryan nói về Covid-19 trong cuộc họp báo ngày 19.7.Theo đài CNBC, ông Ryan cho rằng đại dịch Covid-19 có thể kết thúc sớm hơn nếu các nước đảm bảo phân phối vắc xin công bằng, thực hành giãn cách xã hội và cung cấp nguồn lực đầy đủ cho các bệnh viện.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Vị chuyên gia dự đoán các nước có tỷ lệ tiêm chủng cao thì có thể hết dịch sớm hơn, đồng thời chỉ trích giới lãnh đạo thế giới vì không chia sẻ vắc xin công bằng cho các nước nghèo hơn.Theo chuyên gia Maria Van Kerkhove, nhiều nơi trên thế giới vẫn đang chứng kiến số ca nhiễm Covid-19 và tử vong tăng lên như châu Âu, Đông Nam Á, tây Thái Bình Dương, đông Địa Trung Hải.Các quan chức WHO cho hay số ca nhiễm dù tăng nhưng hầu như là các ca bệnh nhẹ. Tuy nhiên, bà Van Kerkhove cảnh báo các biến chủng mới có thể gây gia tăng đột biến số ca nhiễm và biến chủng Delta sẽ không phải là chủng gây lo ngại cuối cùng.Các quan chức WHO cũng lưu ý các biến chủng mới nguy hiểm hơn sẽ có nhiều nguy cơ xuất hiện nếu nhiều người dân thế giới còn chưa tiêm vắc xin và xã hội vẫn mở cửa. Các quan chức khuyến cáo chỉ nên khôi phục đi lại quốc tế khi tuyệt đối cần thiết.Tin liên quanTrung Quốc nói gì sau khi WHO kêu gọi kiểm tra phòng thí nghiệm Vũ Hán?Đông Nam Á gồng mình hứng Covid-19Tổng giám đốc WHO: Đã đến lúc thế giới ký hiệp ước về đại dịch"
    },
    {
        "newTitle": "Tổng thống Biden đổi giọng, nói Facebook 'không giết người'",
        "p": "Tổng thống Mỹ Joe Biden đã hạ tông giọng đối với Facebook sau khi cáo buộc công ty này “giết người” vì không ngăn chặn thông tin sai lệch về việc tiêm vắc xin ngừa Covid-19.",
        "p1": "“Facebook không giết người”, Tổng thống Biden nhấn mạnh trong cuộc họp báo ngày 19.7 sau khi phóng viên yêu cầu ông bình luận về phát ngôn trước đó, theo AFP.Tuần trước, Tổng thống Biden chỉ trích cách Facebook xử lý những thông tin sai lệch tràn lan trên mạng xã hội này về việc tiêm chủng và cáo buộc công ty này đang “giết người”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Facebook sau đó phản ứng quyết liệt và nhấn mạnh việc chính quyền không đạt mục tiêu tiêm chủng không phải là lỗi của Facebook. Mạng xã hội còn trích dẫn những số liệu thực để chứng minh rằng “Facebook đang cứu người” và nói 85% người dùng Facebook ủng hộ vắc xin.Tuy đã hạ giọng nhưng Tổng thống Biden vẫn nhấn mạnh Facebook phải có hành động quyết liệt hơn nhằm đối phó, gỡ bỏ những tin giả về vắc xin.Nhà lãnh đạo cho biết đã nắm được thông tin một nhóm người đang lan truyền tin giả về vắc xin Covid-19. “Có 12 người đang lan truyền thông tin sai lệch. Bất kỳ ai nghe theo cũng bị tổn thương vì điều đó. Nó đang giết người. Đó là thông tin xấu”, Tổng thống Biden nói.Tin liên quanÔng Trump nêu lý do một số người Mỹ không muốn tiêm vắc xin Covid-19Facebook nói gì sau khi bị Tổng thống Biden cáo buộc ‘giết người’?Ông Trump chính thức khởi kiện Facebook, Twitter và Google"
    },
    {
        "newTitle": "Mỹ và đồng minh đồng loạt lên án hoạt động mạng của Trung Quốc",
        "p": "Mỹ và một loạt đồng minh đã cùng cáo buộc Trung Quốc thực hiện một chiến dịch gián điệp mạng toàn cầu gây thiệt hại cho nhiều doanh nghiệp và đe dọa an ninh.",
        "p1": "Ngoại trưởng Mỹ Antony Blinken ngày 19.7 tố cáo Bộ An ninh quốc gia Trung Quốc (MSS) đã bảo trợ cho các tin tặc theo hợp đồng để thực hiện các hoạt động mạng.Ngoại trưởng Blinken nói rằng vụ tấn công mạng vào máy chủ email Microsoft Exchange hồi tháng 3 là một phần của hành vi gây bất ổn, vô trách nhiệm trong không gian mạng, đặt ra mối đe dọa lớn cho nền kinh tế và an ninh quốc gia.Theo AFP, vụ tấn công mạng ảnh hưởng đến ít nhất 30.000 tổ chức Mỹ và trên toàn cầu, trong đó có cả cơ quan chính phủ. Ngoại trưởng Mỹ cáo buộc những tin tặc hợp đồng này gây thiệt hại cho các chính phủ và doanh nghiệp hàng tỉ đô la khi phải trả tiền chuộc cho những quyền sở hữu trí tuệ bị đánh cắp và phải gia tăng nỗ lực giảm thiểu mối đe dọa an ninh mạng.Bộ Tư pháp Mỹ cũng thông báo đã truy tố 4 người Trung Quốc với cáo buộc tấn công các máy tính của cả chục công ty, đại học và cơ quan chính phủ tại Mỹ và nước ngoài từ năm 2011-2018.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ngoại trưởng Blinken lấy ví dụ về trường hợp này và tuyên bố Mỹ sẽ bắt Trung Quốc lãnh hậu quả vì hành vi vô trách nhiệm trên không gian mạng.Tuyên bố lên án của Mỹ ngày 19.7 được đưa ra cùng với hàng loạt đồng minh như EU, NATO, Anh, Canada, New Zealand, Nhật Bản và Úc.Người phát ngôn Bộ Ngoại giao Mỹ Ned Price nói rằng đây là lần đầu tiên NATO lên án hoạt động mạng từ Trung Quốc. “Chúng tôi biết sẽ mạnh hơn, hiệu quả hơn khi chúng tôi hành động tập thể”, ông Price nói.Người phát ngôn đại sứ quán Trung Quốc tại Washington D.C Lưu Bằng Vũ gọi cáo buộc đối với Trung Quốc là vô trách nhiệm và nhấn mạnh chính phủ Trung Quốc và các cá nhân liên quan không bao giờ tham gia và các cuộc tấn công hay đánh cắp trên mạng.Tin liên quanThiệt hại toàn cầu từ vụ tấn công mạng tại MỹCuộc tấn công mạng ‘rất nguy hiểm’ lan rộng trên toàn cầuDoanh nghiệp bị tấn công mạng ồ ạt ở Mỹ"
    },
    {
        "newTitle": "Thuốc huyết áp, cholesterol giảm nguy cơ tử vong vì Covid-19?",
        "p": "Nghiên cứu tại Mỹ cho thấy các thuốc chữa cao huyết áp và cholesterol cao góp phần giảm nguy cơ tử vong khi mắc Covid-19.",
        "p1": "Đài Fox News ngày 20.7 dẫn nghiên cứu mới công bố cho thấy các thuốc chữa cao huyết áp và giảm mức cholesterol trong máu có thể giúp các bệnh nhân Covid-19 hồi phục. Theo đó, bệnh nhân Covid-19 uống các thuốc statin trước khi nhập viện giảm đáng kể khả năng bệnh nặng và tử vong. Statin là thuốc ức chế men khử HMG-CoA thường được dùng để hạ mức cholesterol trong máu và ngăn ngừa các bệnh tim mạch.Nghiên cứu do nhóm các nhà khoa học tại trường y thuộc Đại học California ở San Diego (California, Mỹ) đăng trên chuyên san Plos One phân tích dữ liệu của hơn 10.500 bệnh nhân Covid-19 nhập viện tại 104 bệnh viện ở Mỹ từ tháng 1.2020 đến tháng 9.2020 và của Hiệp hội tim Mỹ.Vào đầu dịch, giới chuyên môn đã phỏng đoán rằng statin có thể giúp chống lại Covid-19 nhờ khả năng kháng viêm, theo giáo sư Lori Daniels dẫn đầu nhóm nghiên cứu.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trong nghiên cứu, các bệnh nhân trung bình 66 tuổi và 71% bị cao huyết áp, bệnh tim mạch hoặc cả 2. Hơn 80% uống statin có uống thêm ít nhất 1 loại thuốc chữa cao huyết áp. Kết quả cho thấy bệnh nhân uống statin có nguy cơ tử vong do Covid-19 giảm 46% và có nguy cơ bệnh nặng khi mắc Covid-19 giảm 25% so với các bệnh nhân không cả 2 nhóm thuốc trên. “Cũng như với mọi nghiên cứu dựa trên quan sát, chúng tôi không thể nói chắc rằng việc giảm mức độ bệnh nặng khi mắc Covid-19 là hoàn toàn nhờ statin. Tuy nhiên, chúng tôi giờ đây đã có chứng cứ cho thấy thuốc có vai trò giúp giảm nguy cơ tử vong vì Covid-19”, theo bà Daniels. Chuyên gia này hy vọng kết quả nghiên cứu là động lực khiến các bệnh nhân cao huyết áp, tim mạch kiên trì uống thuốc. Tin liên quanTrò lừa bán thuốc 'miễn dịch cả đời' đối với Covid-19Đổ xô mua thuốc xổ giun sau tin đồn về ‘thần dược’ chữa Covid-19Số ca Covid-19 cao kỷ lục, Indonesia sẽ điều trị từ xa miễn phí các ca nhẹ"
    },
    {
        "newTitle": "Rao bán sầu riêng rơi bể kính ô tô, gặp khách hàng đặc biệt",
        "p": "Một nông dân Malaysia tên Wan Mahussin Wan Zain, 27 tuổi, bất ngờ nổi tiếng trên mạng xã hội khi rao bán quả sầu riêng rơi trúng xe, phá nát kính chắn gió phía sau.",
        "p1": "Theo clip do anh Mahussin đăng trên nhóm Facebook của các nông dân ở Shah Alam (bang Selangor), quả sầu riêng này “đặc biệt” vì chưa bao giờ chạm đất. Nó rơi thẳng từ trên cây xuống chiếc ô tô của anh đang đậu bên dưới và phá nát kính chắn chắn gió phía sau xe, theo báo The Straits Times hôm 19.7. “Quả sầu riêng mọc trên cây trước nhà, mà chúng tôi thường giăng lưới chờ sẵn để tránh sầu riêng rơi xuống đất. Tuy nhiên, quả sầu riêng này có lẽ rơi xuyên qua khe hở nhỏ giữa các tấm lưới và trúng xe tôi”, anh cho biết.Anh Mahussin nói đùa rằng mình muốn bán quả sầu riêng đặc biệt trên với giá 500 ringgit (3,5 triệu đồng), bằng với giá thay kính mới cho xe.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sau đó, video clip bắt đầu lan tỏa sang các trang khác, và nhận được hơn 300.000 lượt xem trên Twitter trước khi lọt vào mắt của Bộ trưởng Nguồn Nhân lực M. Saravanan.Bộ trưởng Saravanan đã trực tiếp gọi điện cho anh Mahussin hôm 18.7 với nhã ý muốn mua lại quả sầu riêng này, nhưng anh cho biết việc mua bán chỉ là chuyện đùa và gia đình anh đã ăn quả sầu riêng đó.Tuy nhiên, vị bộ trưởng vẫn đề nghị chia sẻ chi phí sửa xe, và cuối cùng số tiền anh Mahussin nhận được hơn xa những gì mong muốn.“Sau khi sửa xe, tôi đã sử dụng phần tiền còn lại để giúp những người đang bị ảnh hưởng vì lệnh phong tỏa chống Covid-19”, anh cho biết.Tin liên quanThượng Hải tổ chức ‘thi tinh trùng’ cho sinh viên đại họcCông ty Pháp bán được quả tim nhân tạo đầu tiênMẹ chú rể rút dép đánh con trai giữa đám cưới"
    },
    {
        "newTitle": "Phòng không Syria bắn hạ tên lửa trong cuộc không kích của Israel",
        "p": "Lực lượng phòng không Syria khuya 19.7 ngăn chặn một cuộc tấn công bằng tên lửa của Israel nhắm vào khu vực Al-Safirah thuộc tỉnh Aleppo, theo truyền thông nhà nước Syria.",
        "p1": "Một phát ngôn viên quân đội Syria cho truyền thông nhà nước hay giới chức đang đánh giá thiệt hại sau khi lực lượng phòng không bắn hạ hầu hết các tên lửa nhắm vào một số địa điểm, theo Reuters.Các lực lượng đối lập Syria thì khẳng định cuộc không kích mới của Israel nhắm vào các căn cứ của Lực lượng Vệ binh cách mạng Hồi giáo Iran và một nhà máy sản xuất vũ khí. Lực lượng Iran được cho là duy trì hiện diện tại Syria trong những năm qua.Nhiều vụ nổ đã được nghe thấy ở Aleppo và giới chức cho hay đang tiến hành sửa chữa một đường dây cáp điện đến thành phố Aleppo sau cuộc tấn công.Một phát ngôn viên quân đội Israel cho hay quân đội nước này không bình luận về thông tin từ báo chí nước ngoài. Trước đó, giới chức Israel khẳng định các cuộc tấn công bằng tên lửa đã làm chậm quá trình gia tăng ảnh hưởng của Iran ở Syria.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Cuộc không kích trên là cuộc tấn công đầu tiên kể từ khi chính quyền mới của Israel do ông Naftali Bennett đứng đầu lên nắm quyền thủ tướng hồi tháng trước. Ông Bennett cam kết duy trì chính sách của người tiền nhiệm là cố kiềm hãm sự mở rộng quân sự của Iran ở Syria, theo Reuters.Tin liên quanCăn cứ Mỹ tại Iraq và Syria liên tục bị tấn công 24 giờ quaNga tuyên bố viện trợ xuyên biên giới cho Syria sẽ kết thúcBinh sĩ Mỹ ở Syria bị tấn công sau khi Tổng thống Biden ra lệnh không kích"
    },
    {
        "newTitle": "Tôi viết",
        "p": "Văn bản trả lời một bạn đọc về xét tặng giải thưởng Hồ Chí Minh văn học, nghệ thuật do ông Phùng Huy Cẩn, Vụ trưởng Vụ thi đua, khen thưởng, Bộ Văn hóa - Thể thao - Du lịch, ký vừa được đăng tải công khai.",
        "p1": "Văn bản được đăng trên trang web của Bộ Văn hóa - Thể thao - Du lịch giải thích lý do vì sao hồ sơ đăng đề nghị xét tặng giải thưởng Hồ Chí Minh của đạo diễn Trần Văn Thủy với cụm tác phẩm phim tài liệu: Những người dân quê tôi, Phản bội, Hà Nội trong mắt ai, Chuyện tử tế và Tiếng vĩ cầm ở Mỹ Lai lại bị trượt. Theo đó, lý do duy nhất được đưa ra là hồ sơ “không đạt đủ số phiếu đồng ý 80% của tổng số thành viên Hội đồng chuyên ngành cấp Nhà nước có mặt tại cuộc họp nên không đủ điều kiện trình Hội đồng cấp nhà nước xét tặng giải thưởng Hồ Chí Minh về văn học, nghệ thuật theo quy định tại khoản 11 Điều 1 Nghị định số 133/2018 - CP của Chính phủ”. Không ít người thấy buồn và thương cho Chuyện tử tế và Hà Nội trong mắt ai, những bộ phim có số phận vô cùng long đong của đạo diễn Trần Văn Thủy, nhưng lại là những hiện tượng của điện ảnh Việt những năm 80 của thế kỷ trước. Hà Nội trong mắt ai từng được ví như phát nổ lớn, gây chấn động không chỉ với giới làm phim trong nước mà cả ngoài nước. Thực tình, đó không phải là một bộ phim xuất sắc về mặt đạo diễn, hay kỹ thuật làm phim. Ngay chính đạo diễn Trần Văn Thủy còn bảo, ông thấy ngượng khi xem lại. Nhưng Hà Nội trong mắt ai lại là bộ phim được đánh giá cao về mặt tư tưởng khi dám vạch ra những “khuyết tật” của xã hội đương thời, điều chưa có tiền lệ ở những bộ phim tài liệu nào được thực hiện trước đó. Hoàn thành vào năm 1982, Hà Nội trong mắt ai sau đó  bị cấm chiếu, còn Trần Văn Thủy bị theo dõi vì bị nghi ngờ có ý đồ xấu. Sau đó vài năm, Trần Văn Thủy lại tiếp tục làm Chuyện tử tế dù biết trước có thể sẽ gặp không ít điêu đứng. Chuyện tử tế là bộ phim về những mâu thuẫn nội tại trong xã hội qua những câu chuyện về thân phận của những con người nghèo khổ, bất hạnh. Thế rồi, “nỗi oan” của Hà Nội trong mắt ai và Chuyện tử tế đã được hóa giải. Thủ tướng Phạm Văn Đồng khi xem Hà Nội trong mắt ai đã ngay lập tức ủng hộ bộ phim và đạo diễn. Tổng bí thư Nguyễn Văn Linh là người đã ủng hộ đạo diễn Trần Văn Thủy làm bộ phim Chuyện tử tế, được coi như phần 2 của Hà Nội trong mắt ai. Năm 1987, cả 2 bộ phim được công chiếu và được khán giả đón nhận nồng nhiệt. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Hà Nội trong mắt ai đã nhận giải Bông sen vàng tại Liên hoan phim Việt Nam năm 1988. Trước đó năm 1985, Chuyện tử tế  đã nhận giải Bồ câu bạc tại Liên hoan phim quốc tế Leipzig (Đức). Cùng với Hà Nội trong mắt ai và Chuyện tử tế, những bộ phim trong hồ sơ xét tặng của đạo diễn Trần Văn Thủy cũng nhận được giải thưởng điện ảnh lớn trong nước và quốc tế: Những người dân quê tôi giành giải Bồ câu bạc tại Liên hoan phim quốc tế Leipzig (Đức), Phản bội đoạt giải vàng tại Liên hoan phim VN 1980, Tiếng vĩ cầm ở Mỹ Lai đoạt giải vàng tại Liên hoan phim Châu Á - Thái Bình Dương lần thứ 43. Nhìn về danh sách hồ sơ xét giải thưởng Nhà nước về văn học, nghệ thuật năm nay, nhạc sĩ Phú Quang là 1 trong 37 tác giả vượt qua vòng xét của Hội đồng cấp nhà nước. Năm 2011, ông từng bị trượt giải thưởng này vì cũng không đủ số phiểu bầu. Vợ nhạc sĩ Phú Quang là người đã làm hồ sơ xét giải thưởng cho nhạc sĩ trong năm nay khi ông đang trên giường bệnh. Bà nói, nếu ông khỏe chưa chắc ông đã đồng ý với việc này. Và với ông bây giờ, mọi thứ không còn quan trọng nữa. Bà làm hồ sơ chỉ vì nhận thấy ông quá xứng đáng và muốn chồng mình được nhà nước ghi nhận. Bà tiếc rằng, giải thưởng nếu được trao lúc ông còn khỏe thì nhạc sĩ đã có nhiều động lực cống hiến hơn.Qua thời gian, những tác phẩm của các nghệ sĩ đã được công chúng ghi nhận. Nhưng công chúng ở đây không còn là những người có quyền xét tặng, mà các hội đồng mới chính là những người nắm quyền “sinh sát” trong tay. Vậy nhưng, lý do bị trượt thường đơn giản chỉ là “không đủ phiếu bầu” của hội đồng.Bộ Văn hóa - Thể thao - Du lịch đã có văn bản trả lời thắc mắc của bạn đọc công khai. Nhưng tiếc rằng đó lại là sự công khai nửa vời, bởi vẫn còn quá nhiều những thắc mắc chưa có câu trả lời. Lâu nay, vẫn có chuyện không ít nghệ sĩ tên tuổi, tài năng, có nhiều cống hiến vẫn bị đánh trượt. Lý do bỏ phiếu hay không bỏ phiếu của hội đồng cũng cần minh bạch, rõ ràng mới phải! *Bài viết thể hiện văn phong và góc nhìn của tác giả.Tin liên quanChuyện quanh ca khúc xét tặng giải thưởng Nhà nước của nhạc sĩ Phú QuangGiải thưởng văn học nghệ thuật bỏ quên tài năng?Chuyện đời các nhà khoa học được Giải thưởng Hồ Chí Minh"
    },
    {
        "newTitle": "Tôi viết",
        "p": "Một trong những thứ nguy hại lúc đại dịch Covid-19 bùng phát như hiện nay là xuất hiện công cụ xét nghiệm giả, cũng như vắc xin giả hoặc chưa được cơ quan y tế cấp phép ngoài thị trường.",
        "p1": "Việc Singapore vừa cho ra thị trường sản phẩm máy test nhanh Covid-19, chỉ cần thở vào kit đã cho ra kết quả ngay, thực sự rất hữu ích cho ngành y tế, khi mà có ngày, chỉ tại một địa chỉ như khu công nghiệp ở Bắc Giang cần xét nghiệm tới cả trăm ngàn người.Tập đoàn Vingroup vừa mới chi 20 triệu USD cho việc ký thỏa thuận nhập 30 máy thử qua hơi thở cho kết quả nhanh (kèm theo 2 triệu kit) của Singapore, góp phần cực quan trọng giúp ngành y nước nhà khi cần kết quả xét nghiệm nhanh, hiệu quả cao tại những điểm nóng của dịch Covid-19. Thế mà hôm 3.6, Đội QLTT số 1 - Cục Quản lý Thị trường TP.Hà Nội, kiểm tra cơ sở kinh doanh trang thiết bị y tế thuộc Công ty Cổ phần Tổng hợp Lâm Khang (tại số 151 C3 Khu Đô thị Đại Kim, Q.Hoàng Mai, Hà Nội) đã phát hiện tại đây có 29 hộp test thử nhanh Covid-19 nhãn “Testsealabs COVID-19 Antigen Test Cassetle. Mặt sau vỏ hộp còn thể hiện nội dung HANGZHOU TESTSEA BIOTECHNOLOGY CO.LTD CHINA. Thật là nguy hại cho xã hội vốn đang bộn bề công việc chống dịch.Do chủ cơ sở không xuất trình được các hóa đơn, chứng từ hợp pháp đi cùng, đồng thời cũng đã khai nhận mình mua trôi nổi trên mạng internet không hóa đơn chứng từ, nên Đoàn kiểm tra đã tạm giữ toàn bộ số hàng hóa trên để tiếp tục xử lý theo quy định của pháp luật.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Chúng ta cần nhớ, Bộ Y tế từ lâu đã khuyến cáo người dân cần hết sức cảnh giác với các kit xét nghiệm rao bán trên mạng, bởi chưa biết sản phẩm này có hiệu quả ra sao trong việc xét nghiệm xác định bị nhiễm virus SARS-CoV-2 hay không, và đã được các cơ quan Việt Nam kiểm định cũng như được cấp phép lưu hành hay chưa. PGS-TS Trần Đắc Phu nhận xét kit xét nghiệm nhanh SARS-CoV-2 rao bán tràn lan có thể là giả, khi thử có thể cho kết quả không đúng. Do đó, khi xét nghiệm không những không phát hiện ra bệnh mà còn có nguy cơ phát tán và lây lan dịch bệnh ra cộng đồng. Vì vậy, luật pháp cần nghiêm trị những đối tượng buôn bán nói trên theo dạng kinh doanh hàng cấm.Nếu không quyết liệt và mạnh mẽ, thì rồi đây chúng ta vẫn tiếp tục thấy nó lại tái diễn. Nó sẽ giống như hiện tượng môi giới đưa người nhập cảnh trái phép vào đất liền lâu nay. Tuy các lực lượng chức năng phát hiện, bắt giữ được khá nhiều, thế nhưng để đưa ra xét xử lại có vẻ chậm, nên đối tượng nào bí tiền vẫn sẵn sàng vi phạm.Nên chăng, các vụ vi phạm kiểu như trên, ngoài việc củng cố chứng cứ để xét xử nhanh, nghiêm khắc, chúng ta cần phải dựa vào lực lượng truyền thông cùng hỗ trợ, thông tin kết quả xét xử rộng rãi trong xã hội, để răn đe các đối tượng muốn làm liều, làm bậy.* Bài viết thể hiện quan điểm và văn phong riêng của tác giả, một nhà báo đang sinh sống tại Hà NộiTin liên quanChạy đua với màn đêm, lấy mẫu xét nghiệm Covid-19 ở tâm dịch Hà TĩnhCảnh báo kit test nhanh Covid-19 rao bán trên ‘chợ’ mạng"
    },
    {
        "newTitle": "Tôi viết",
        "p": "Sau cơn mưa chiều và tối 15.4 và có nơi kéo dài đến rạng sáng 16.4, Sài Gòn tràn ngập cây xanh ngã đổ ở các ngã đường, khiến ai nhìn thấy những hình ảnh ấy cũng rùng mình.",
        "p1": "Từ Q. Tân Phú qua Q.Bình Thạnh, qua Q.Tân Bình…, cây to tét nhánh, gãy đổ; cây nhỏ cũng quằn mình bật gốc; dây điện bị đứt nằm ngổn ngang… Những cơn mưa to, kèm dông gió sấm chớp bất chợt đầu hạ, là dấu hiệu cho thấy sự trở mình khác lạ của thời tiết.Buổi sáng 15.4, trên đường vào cơ quan, tôi phải dừng lại ít phút trên đường Nguyễn Đình Chiểu (Q.3) để các công nhân công ty cây xanh mé nhánh một cây sao cổ thụ. Dây thừng chằng chịt, xe thang vút lên cả chục mét, để rồi họ loay hoay cưa được một nhánh cây to cỡ cổ chân người lớn. Rồi sau đó dòng người lại lao vút đi. Những loại cây xanh to cỡ ấy thường ít bật gốc, chỉ chú ý mé nhánh cho kỹ là khá an toàn, nhưng trên các con đường khu vực ngoại vi thành phố, do đường mới mở độ chục năm hay dăm năm trở lại, cây còn nhỏ, đường kính thân chỉ độ vài ba chục cm lại gãy đổ khá nhiều.Các loại cây này, nếu trồng không đúng kỹ thuật, chăm chút không kỹ lưỡng, phát hiện lung gốc muộn sẽ là tai họa khó lường đối với người đi đường. Để ý, sẽ thấy cách trồng cây xanh ven các con đường mới mở, hay đã nâng cấp rất ẩu tả. Phần đất quanh gốc bị “bó lại” rất hẹp, chèn ép cây, cây trồng cắm gốc rất nông hoặc bị giành mất không gian bởi lấn chiếm vỉa hè, lại ít có cây chống đỡ, ràng buộc nên rất dễ đổ, dù có khi chỉ vì một cơn gió nhẹ…Người viết cho rằng, hầu hết lý do khiến những cây bị bật gốc ngã đổ  cần phải phân tích để khắc phục. Một là dành cho cây một khoảng đất rộng hơn, đào hố sâu và có khảo sát hố để cây bắt rễ được sâu hơn, không để các chướng ngại như bê tông xà bần cản lối phát triển của rễ. Hai là không được lấn chiếm phần không gian cần thiết cho cây và cành nhánh phát triển. Ba là phải có cây chống đỡ, ràng buộc chắc chắn, bởi cây trồng đường phố không có các cây bên cạnh để nương tựa như cây rừng, vả lại những con đường là nơi thênh thang gió lớn do không bị nhà cửa che chắn…@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tính về kỹ thuật trồng cây, chắc chắn các kỹ sư thuộc các đơn vị chức năng nắm rất rõ quy trình, từ cách chọn giống cây sao cho phù hợp, trồng tỉa bảo vệ như thế nào, và phát hiện các “lỗi” để kịp thời khắc phục ra sao… Nhưng, đáng nói là những công nhân thừa hành, có lẽ khi trồng khó có thể tuân thủ các quy trình được xem như điều kiện “cần và đủ” để cây lớn lên cho ô xy, bóng mát và đảm bảo an toàn. Đây là một lỗ hổng” trong một hoạt động tối cần thiết liên quan đến sinh mạng người dân thành phố, không thể không “bịt” lại một cách quyết liệt và chặt chẽ.Lý thuyết và các quy định đã có, nhưng với cách nhìn không có sự đề phòng từ xa trong cách trồng và chăm bón cây xanh đường phố, thì di họa của nó có khi đến rất gần. Mà bài học ấy đã  nhãn tiền từ năm này sang năm khác, mỗi khi mùa mưa gió đến, thành phố đã phải đối diện cay đắng bằng sinh mạng người dân, bằng tài sản và vô số những hệ lụy khác.Không thể nại bất cứ lý do gì, kiểu như không có nhân lực, đường mở ra quá nhiều hay vì các lý do khách quan như mưa to gió quá lớn… để biện minh cho sự tắc trách khiến phải đánh đổi bằng mạng sống con người. Cũng như không thể nhìn nhận một cách tiêu cực theo kiểu những cơn mưa do về đêm nên không xảy ra tai họa gì, để rồi thở phào nhẹ nhõm với từ “may mắn”. Không lo hằng ngày hằng giờ với những cảnh báo ấy từ thiên nhiên, thì rất dễ bị chuốc họa, rồi sau đó chỉ nói vài lời xin lỗi suông và bồi thường thiệt hại về người và tài sản như đã từng.Cuộc sống mỗi người là vốn quý giá nhất. Ai sẽ phải đứng ra gánh trách nhiệm này, một khi vì tắc trách mà tai họa xảy ra?*Bài viết thể hiện văn phòng và góc nhìn của tác giả ở TP.HCM. Tin liên quanCây xanh ngã, đổ gây tai nạn: Ai chịu trách nhiệm bồi thường ?Mưa giông bất ngờ ở TP.HCM: Cây xanh ngã đè ô tô, tài xế kẹt trong xe Cặp vợ chồng thoát chết khi cây gòn trăm tuổi ngã đè dãy nhà trọ"
    },
    {
        "newTitle": "Bộ Y tế ‘hỏa tốc’ hướng dẫn phòng chống dịch tại chợ đầu mối, chợ bán lẻ",
        "p": "Tối 21.7, Bộ Y tế có công văn hỏa tốc gửi Bộ Công thương và UBND các tỉnh thành trực thuộc Trung ương hướng dẫn phòng chống dịch tại chợ đầu mối, chợ bán lẻ trong thời gian áp dụng Chỉ thị 16.",
        "p1": "Cụ thể, Bộ Y tế đề nghị Bộ Công thương chủ trì và phối hợp với Bộ Y tế tổ chức phổ biến, tập huấn hướng dẫn cho các tỉnh, thành phố trực thuộc TƯ; đôn đốc UBND cấp tỉnh yêu cầu các chợ đánh giá an toàn Covid-19 và cập nhật trên hệ thống antoancovid.vn; tổ chức truyền thông về quy định phòng, chống dịch tại hướng dẫn và phối hợp với Bộ Y tế để chỉnh sửa, bổ sung hướng dẫn khi cần thiết.Với UBND cấp tỉnh, Bộ Y tế đề nghị tổ chức phổ biến, chỉ đạo triển khai, kiểm tra và giám sát việc thực hiện hướng dẫn. Tùy theo tình hình thực tế tại địa phương, có thể điều chỉnh hướng dẫn cho phù hợp; đôn đốc các chợ đánh giá an toàn Covid-19 và cập nhật trên hệ thống antoancovid.vn; tổ chức xét nghiệm Covid-19 nhanh kháng nguyên cho người quản lý, làm việc và bán hàng tại chợ hằng tuần; tuyên truyền và phổ biến cho người dân về quy định phòng, chống dịch khi đến và mua bán tại các chợ; chỉ đạo các cơ quan chức năng tăng cường kiểm tra, giám sát việc thực hiện công tác phòng, chống dịch tại các chợ trên địa bàn. Đặc biệt, cho dừng hoạt động ngay khi chợ không đảm bảo an toàn phòng chống dịch theo quy định.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Như vậy, liên quan đến hoạt động chợ đầu mối, chợ truyền thống, đến nay, cả 3 Bộ Công thương, Bộ NN-PTNT và Bộ Y tế đều có ban hành công văn liên quan. Trong đó, Bộ Công thương và Bộ Y tế hướng dẫn phòng chống dịch bảo đảm an toàn để có thể mở chợ hoạt động trở lại. Bộ NN-PTNT đề xuất đưa chợ đầu mối vào danh mục dịch vụ thiết yếu.Tin liên quanThêm 8 chợ đóng cửa, Sở Công thương gửi công văn khẩn hướng dẫn mở chợSiêu thị lớn TopS Market Thảo Điền tạm đóng cửa vì FO đến mua hàngBác tin đồn hàng trăm chợ truyền thống tại TP.HCM được hoạt động trở lại"
    },
    {
        "newTitle": "Cá lóc, cá rô dội ao ở Bình Chánh trong khi người dân không có mua",
        "p": "Hàng trăm tấn cá đang nằm chờ tại ao ngay trên địa bàn TP.HCM trong khi người dân ở vùng nội thành lại không có để mua.",
        "p1": "Cá dội aoNhiều hộ nuôi trồng thủy sản tại Củ Chi, Bình Chánh đã nhiều ngày qua chạy ngược chạy xuôi để tìm điểm bán cho các lứa cá đến kỳ thu hoạch nhưng vẫn không được. Trưa nay (21.7), trao đổi với Thanh Niên, bà Nguyễn Thị Ánh Lan - Chủ tịch Hợp tác xã Nuôi trồng thủy sản Tương Lai (Củ Chi) - cho hay sau hơn 1 tuần tìm đủ mọi cách bán hàng thì đơn vị này chỉ tiêu thụ được khoảng hơn 10 tấn cá rô, cá lóc, chưa bằng một ngày bình thường bán cho thương lái trước đây. Điều này khiến lượng cá ước tính tồn đọng của hợp tác xã còn hơn 70 tấn. Trong công văn gửi Sở Nông nghiệp và Phát triển nông thôn TP.HCM ngày 9.7, bà Nguyễn Thị Ánh Lan cho hay toàn thành phố thực hiện giãn cách theo Chỉ thị 16 nhưng hợp tác xã đã đến lúc thu hoạch cá rô, cá lóc dự kiến từ ngày 11.7. Các chợ đầu mối, chợ nhỏ đều đóng cửa và việc liên thông giữa các tỉnh cũng rất hạn chế, do đó thương lái không có điểu kiện để thu mua cá cho hợp tác xã như trước đây. Vì vậy bà mong được các đơn vị kết nối, hỗ trợ đầu ra cho số lượng cá tươi sống hiện có. Giá bán lẻ được Hợp tác xã Tương Lai cung cấp bằng với giá bán sỉ là 30.000 đồng/kg cá rô và 48.000 đồng/kg đối với cá lóc. Tương tự, ông Nguyễn Công Sơn, Chủ tịch Hội Nông dân xã Bình Hưng (Bình Chánh) cũng cho hay hiện các hộ gia đình trong xã đang bị tồn đọng khoảng 430 tấn cá gồm cá tra, cá trê, cá dồ lém. Vào ngày 15.7, hội cũng gửi công văn cầu cứu với Hội Nông dân TP.HCM để hỗ trợ tiêu thụ số cá tươi này nhưng đến nay vẫn chưa có kết quả và việc kết nối với các hệ thống phân phối vẫn còn đang tiếp tục thực hiện.Hộ nuôi không thể bán lẻ và giao hàng từ 5 kg, 10 kg @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Hầu như nhiều hộ nông dân, hợp tác xã trước đây đều bán sỉ cho thương lái để đưa về các chợ đầu mối, từ đó phân xuống cho nhiều chợ lớn nhỏ bán lẻ ở nhiều nơi. Nhưng hiện nay khi hầu hết chợ đầu mối, chợ truyền thống lẫn chợ tạm đều ngừng hoạt động để phòng chống dịch thì thương lái không mua hàng nữa. Điều đó khiến cá tươi phải nằm chờ trong ao. Cụ thể, sau đơn cầu cứu, hợp tác xã Tương Lai được kết nối với một số hệ thống bán lẻ nhưng lại không thể cung cấp được. Theo bà Nguyễn Thị Ánh Lan, chẳng hạn Bách hóa Xanh muốn đặt hàng từ 10 - 15 kg cá/ngày cho một cửa hàng nhưng phải giao xuống cho từng điểm bán thì hợp tác xã không đủ phương tiện, nhân lực giao lẻ như vậy. Còn nhiều hộ dân liên hệ mua lẻ thì lại có nhu cầu cá phải được làm sạch nên hợp tác xã cũng không thực hiện được...  Chúng tôi cũng được Củ Chi tạo điều kiện bán lẻ như đậu xe một điểm bán cố định và người dân đến mua, thực hiện giãn cách theo quy định... Nhưng điểm bán này cũng thuộc trong khu vực phong tỏa nên lại tạm ngưng. Trong khi nhiều địa phương khác thì không được phép tổ chức điểm bán như vậy. Hiện chúng tôi vẫn mong nếu được thì các địa phương hỗ trợ điểm bán cố định để vừa cung cấp cho người dân với giá thấp, vừa giúp người nuôi trồng tiêu thụ được cá, bà Nguyễn Thị Ánh Lan nói. Cũng theo ông Nguyễn Công Sơn, hội mong muốn được bán cá với giá 25.000 đồng/kg dù bán lẻ hay bán sỉ (nếu mua sỉ sẽ có giá giảm thấp hơn). Trước đây các hộ nông dân xã Bình Hưng đều bán hết cho thương lái đưa về chợ đầu mối Bình Điền và đưa xuống tiêu thụ ở các tỉnh miền Tây. Nhưng nay chợ Bình Điền đóng cửa, việc giao hàng ở các tỉnh cũng rất khó khăn nên thương lái không thu mua nữa. Trong khi đó, có nhiều gia đình, nhóm khách hàng muốn mua lẻ 5 kg, 10 kg nhưng phải giao tận Q.1, Q.3... nên các hộ nuôi cũng không thể thực hiện được. Một mẻ lưới thả xuống ao là kéo lên ít nhất cũng từ 2 tấn cá trở lên. Nay chỉ có vài nhóm gia đình mua lẻ thì không thể kéo lưới và cũng không đủ sức chia nhỏ, đi giao được. Cá để lâu trong ao càng lớn thì càng khó tiêu thụ, tăng chi phí... nên nông dân rất lo lắng, ông Nguyễn Công Sơn thở dài.Trong khi cá tươi sống bị ứ đọng ở các ao nuôi ngay những xã vùng ven TP.HCM thì tại các quận nội thành, người dân không có cá để ăn. Chị Kim Loan (Q.7, TP.HCM) đặt hàng online tại siêu thị Co.opmart Huỳnh Tấn Phát từ ngày 16.7 thì đến sáng nay (21.7) chị mới được gọi giao hàng nhưng thiếu nhiều món đã đặt. Trong đó, hôm chị đặt hàng thấy siêu thị vẫn rao giá cá lóc đen làm sạch với giá 96.000 đồng/kg thì nay báo là không có hàng. Chị cho biết kể từ khi thành phố thực hiện giãn cách theo Chỉ thị 16 đến nay, chị chưa bao giờ thấy có cá lóc, cá trê, cá rô... tại nhiều cửa hàng, siêu thị mặc dù giá đã tăng mạnh so với trước...Tin liên quanDoanh nghiệp đầu tư dự án nuôi trồng thủy sản được hỗ trợ 15 tỉ đồng Giãn cách 19 tỉnh, thành phía Nam từ 0 giờ ngày 19.7: Rau, quả, thực phẩm về TPHCM có bị 'hụt'? TP.HCM áp lực thiếu 1.000 tấn rau củ mỗi ngày"
    },
    {
        "newTitle": "Thiếu rau thịt, Bộ NN-PTNT đề xuất bổ sung chợ đầu mối là dịch vụ thiết yếu",
        "p": "Thứ trưởng Bộ NN-PTNT Trần Thành Nam vừa có đề xuất Thủ tướng bổ sung chợ đầu mối vào diện cơ sở kinh doanh hàng hóa dịch vụ thiết yếu được phép hoạt động trong thời gian giãn cách Chỉ thị 16.",
        "p1": "Sau khi nắm bắt tình hình sản xuất, nguồn cung, nhu cầu và khả năng điều tiết, tiêu thụ nông sản, thực phẩm thiết yếu từ Tổ công tác chỉ đạo sản xuất, kết nối cung ứng tiêu thụ nông sản tại các tỉnh, thành phía nam của Bộ NN-PTNT, ngày 21.7, Bộ có văn bản 4573 về đề xuất giải pháp hỗ trợ sản xuất, tiêu thụ nông sản trong điều kiện dịch Covid-19.Cụ thể, kiến nghị Thủ tướng Chính phủ xem xét bổ sung vào danh mục hàng hóa thiết yếu các loại giống cây trồng, vật nuôi, thủy sản và vật tư, nguyên liệu phục vụ sản xuất nông nghiệp, chế biến nông sản do hiện nay việc vận chuyển, sản xuất, cung ứng các loại hàng hóa nêu trên đang gặp nhiều khó khăn.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Bộ NN-PTNT nhấn mạnh, việc bổ sung danh mục này nhằm ổn định sản xuất và đảm bảo nguồn cung nông sản, thực phẩm trong thời gian trước mắt và ổn định lâu dài. Ngoài ra, đề xuất đưa chợ đầu mối tại các địa phương vào diện các cơ sở kinh doanh hàng hóa dịch vụ thiết yếu được phép hoạt động trong thời gian giãn cách theo Chỉ thị 16. Đề xuất cho một số chợ đầu mối đủ điều kiện hoạt động trở lại để tránh đứt gãy chuỗi cung ứng hàng hóa nông sản, thực phẩm thiết yếu từ các tỉnh phía nam về TP.HCM và ngược lại.Đồng thời Bộ NN-PTNT cũng đề xuất Thủ tướng cho phép tạm gia hạn các giấy chứng nhận đủ điều kiện an toàn thực phẩm, vệ sinh thú y... thêm 3 tháng cho các cơ sở sản xuất kinh doanh thực phẩm nông, lâm, thủy sản đã hết hạn hoặc sắp hết hạn. Hiện nay, do áp dụng Chỉ thị 16 nên các cơ quan chức năng chưa thể tổ chức cấp lại hoặc gia hạn theo quy định nên sẽ có nhiều cơ sở ngưng hoạt động trong thời gian tới.Cũng trong ngày 21.7, báo cáo với Bộ NN-PTNT, Tổ tổ công tác đặc biệt của Bộ NN-PTNT cho rằng, việc thiếu khoảng 400.000 quả trứng và 1,5 triệu tấn rau mỗi ngày tại TP.HCM đang được bù đắp dần. Tuy nhiên, nguồn cung thịt cho thành phố đang gặp nhiều khó khăn du nhu cầu thị trường rất lớn. TP.HCM hiện cần khoảng 10.000 con heo giết mổ phục vụ nhu cầu mỗi ngày. Qua khảo sát, Tổ công tác đặc biệt nêu 3 khó khăn liên quan mặt hàng thịt heo là nguồn cung thịt tươi hạn chế, các trạm trung chuyển thực phẩm đến nơi tiêu thụ và lưu thông vật tư công nghiệp.Trước đó, ngày 18.7, Sở Công thương TP.HCM cũng có văn bản báo cáo nhu cầu lương thực, thực phẩm cần cung ứng đến Bộ NN-PTNT. Đơn vị này cho biết đã rà soát nhu cầu tiêu dùng của người dân và khả năng đáp ứng của chuỗi cung ứng hàng hóa trong điều kiện 3 chợ đầu mối tạm ngưng hoạt động, khâu vận chuyển gặp khó, nguồn cung giảm.Tin liên quanThêm 8 chợ đóng cửa, Sở Công thương gửi công văn khẩn hướng dẫn mở chợĐồng Nai cung ứng 7.000 - 8.000 con heo và 1 triệu quả trứng mỗi ngàyDoanh nhân về tận Củ Chi mua rau muống 4.000 đồng/kg bán giá gốc cho bà con"
    },
    {
        "newTitle": "Việt Nam chính thức sản xuất thử nghiệm vắc xin Sputnik V",
        "p": "Ngày 21.7, Công ty TNHH MTV Vắc xin và sinh phẩm số 1 và Quỹ Đầu tư trực tiếp của Liên bang Nga (RDIF) công bố sản xuất thử nghiệm vắc xin Sputnik V tại Việt Nam.",
        "p1": "Hôm nay, 21.7, Quỹ Đầu tư trực tiếp của Liên bang Nga (RDIF) và Công ty TNHH MTV Vắc xin và sinh phẩm số 1 (VABIOTECH), một trong những nhà sản xuất vắc xin hàng đầu của Việt Nam, đã chính thức công bố việc sản xuất thử nghiệm vắc xin Sputnik V tại Việt NamVắc xin Sputnik V do VABIOTECH sản xuất sẽ được sử dụng trong Chương trình tiêm chủng quốc gia sau khi hoàn thành việc chuyển giao công nghệ và các kết quả kiểm định chất lượng tại Viện Gamalaya (Liên bang Nga) đạt yêu cầu.VABIOTECH cho hay, đến nay, Sputnik V đã được đăng ký tại 68 quốc gia trên toàn cầu với tổng dân số hơn 3,7 tỉ người. Theo dữ liệu do các cơ quan quản lý của một số quốc gia thu được trong quá trình tiêm chủng cho người dân, bao gồm Mexico, Argentina, Serbia, Bahrain, Hungary, UAE và những nước khác đã chứng minh rằng Sputnik V là một trong những loại vắc xin an toàn và hiệu quả nhất chống lại Covid-19. Tại Việt Nam, vắc xin Sputnik V cũng đã được Bộ Y tế chính thức cấp phép vào ngày 23.3.TS Đỗ Đạt Tuấn, Chủ tịch VABIOTECH, chia sẻ: “Chúng tôi rất vui khi được hợp tác với RDIF để đưa vắc xin Sputnik V đến Việt Nam trong công cuộc đẩy lùi đại dịch. Chúng tôi hy vọng sự hợp tác giữa RDIF và VABIOTECH sẽ giúp cung cấp vắc xin Covid-19 có chất lượng với giá cả phù hợp cho người dân Việt Nam và các nước Đông Nam Á khác”.Theo VABIOTECH, vắc xin sản xuất được xuất khẩu và dự kiến Việt Nam sẽ đàm phán để mua, sử dụng phòng chống dịch.Các ưu điểm chính của vắc xin Sputnik V VABIOTECH cho biết, hiệu quả của Sputnik V là 97,6% dựa trên phân tích dữ liệu về tỷ lệ nhiễm coronavirus ở những người tại Nga được tiêm chủng với cả 2 thành phần của Sputnik V từ ngày 5.12.2020 đến ngày 31.3 vừa qua.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }} Vắc xin Sputnik V được sản xuất dựa trên nền tảng đã được chứng minh và nghiên cứu kỹ lưỡng về các vec tơ virus adenoviral ở người (virus gây cảm lạnh thông thường, tồn tại từ hàng ngàn năm trước).Sputnik V sử dụng hai vec tơ khác nhau cho 2 mũi trong một đợt tiêm chủng, cung cấp khả năng miễn dịch trong thời gian dài hơn so với vắc xin sử dụng cùng cơ chế phân phối cho cả 2 mũi tiêm.Không có dị ứng nghiêm trọng do Sputnik V gây ra.Nhiệt độ bảo quản của Sputnik V ở 2 - 8 độ C, có thể được bảo quản trong tủ lạnh thông thường mà không cần đầu tư thêm vào cơ sở hạ tầng dây chuyền lạnh. Vắc xin Sputnik V với giá dưới 10 đô la/mũi tiêm, là loại vắc xin có giá cả hợp lý so với các loại vắc xin phòng Covid-19 khác trên thế giới.VABIOTECH là một trong những công ty hàng đầu Việt Nam về sản xuất, kinh doanh, nghiên cứu và phát triển nhiều loại vắc xin, sinh phẩm dùng cho người, phân tích các mẫu vắc xin, sinh phẩm mới, các bộ sinh phẩm chẩn đoán, sinh phẩm điều trị, dược phẩm; mỹ phẩm, thực phẩm dinh dưỡng, cung cấp dịch vụ tiêm chủng, chăm sóc sức khỏe. VABIOTECH sản xuất và cung cấp vắc xin lớn nhất cho Chương trình Tiêm chủng mở rộng quốc gia với hệ thống cơ sở vật chất đạt tiêu chuẩn GMP.Tin liên quanKiểm tra an toàn tiêm chủng vắc xin Covid-19 Phê duyệt vắc xin Sputnik V cho phòng chống dịch Covid-19"
    },
    {
        "newTitle": "Sở Y tế TP.HCM: 'Cách ly F1 tại nhà không chỉ giải quyết bài toán chỗ cách ly tập trung'",
        "p": "Phó giám đốc Sở Y tế TP.HCM Nguyễn Hữu Hưng cho hay việc cách ly F1 tại nhà không chỉ giải quyết bài toán chỗ cách ly tập trung mà còn xuất phát từ cơ sở khoa học là 70 - 80% ca bệnh không có triệu chứng.",
        "p1": "Chiều tối 21.7, tại buổi họp báo cung cấp thông tin tình hình dịch bệnh Covid-19 trên địa bàn TP.HCM, nhiều phóng viên đặt câu hỏi về tổ chức cách ly F1 tại nhà và rút ngắn thời gian điều trị F0.Trả lời vấn đề này, BS Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế TP.HCM cho biết kinh nghiệm của các nước, khi số ca dương tính tăng tạo áp lực lớn cho ngành y tế bởi khi ca mắc nhiều thì tỷ lệ nặng nhiều dẫn đến tỷ lệ tử vong cao hơn.Thực tế cho thấy chủng virus Delta lây lan nhanh buộc các nước phải đưa ra nhiều giải pháp kiềm chế sự lây lan, giảm áp lực cho ngành y tế; nếu ngành y tế không đáp ứng được thì sẽ ảnh hưởng đến tính mạng người dân. “Các quyết sách phải linh hoạt, mục tiêu cao nhất là đảm bảo tính mạng người dân”, ông Hưng nói và cho biết việc triển khai phải thực hiện theo hướng dẫn, chỉ đạo của Bộ Y tế và Chính phủ.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ông Nguyễn Hữu Hưng nhấn mạnh việc cách ly F1 tại nhà không chỉ giải quyết chỗ cách ly tập trung, giảm gánh nặng cho ngành y tế mà còn xuất phát từ cơ sở khoa học: dù biến chủng Delta lây nhanh nhưng số người bệnh không triệu chứng từ 70-80%. Những người này không phải lúc nào cũng cần chăm sóc y tế và có thể lưu trú ở nơi thích hợp (như: tại nhà, khu cách ly tập trung các quận, huyện).Ngành y tế hiện đã tổ chức phân tầng điều trị, các bệnh nhân không giống nhau nên cần áp dụng biện pháp ứng xử khác nhau. “Việc cách ly F1 tại nhà và rút ngắn thời gian điều trị F0 phải đáp ứng điều kiện nghiêm ngặt; đòi hỏi sự giám sát chặt chẽ của địa phương và sự tuân thủ của người cách ly”, ông Hưng nói.Trả lời câu hỏi có huy động bệnh viện tư nhân vào công tác phòng chống dịch Covid-19 hay không, ông Hưng cho biết TP.HCM không có sự phân biệt ngành y tế công lập hay dân lập, mọi đơn vị đều bình đẳng; thành phố tạo điều kiện mọi lực lượng tham gia. Thời gian qua, lực lượng y tế tư nhân đã tham gia vào công tác lấy mẫu, truy vết, tiêm vắc xin… Sắp tới, khi tình hình dịch bệnh chuyển biến đòi hỏi yêu cầu lực lượng y tế cao hơn thì TP.HCM sẽ huy động lực lượng y tế dân lập vào công tác điều trị.Tin liên quanTP.HCM không hạ thấp tiêu chí sản xuất an toàn đối với doanh nghiệpTP.HCM: Những F0 nào được cách ly tập trung trước khi cách ly tại nhà?Ngày mai bắt đầu tiêm vắc xin đại trà"
    },
    {
        "newTitle": "TP.HCM: Bộ Y tế kiểm tra các bệnh viện dã chiến thu dung, điều trị Covid-19",
        "p": "Ngày 21.7, Bộ phận thường trực Bộ Y tế đã đến kiểm tra và làm việc tại bệnh viện dã chiến số 1, 3 , 4 ở TP.HCM. ",
        "p1": "Đến thời điểm hiện tại, ngành y tế TP.HCM đã thiết lập 14 bệnh viện dã chiến điều trị Covid-19 với hơn 34.500 giường.Tại bệnh viện dã chiến số 1 (Ký túc xá Trung tâm Giáo dục Quốc phòng và An ninh thuộc Đại học Quốc gia TP.HCM), BSCKII Nguyễn Thanh Trường, Giám đốc bệnh viện cho biết, tính đến 20.7, bệnh viện có 4.276 F0 đang điều trị. Số giường bệnh theo kế hoạch của Sở Y tế TP.HCM là 5.000, hiện tại thực kê được 4.580, có tổng số 263 bác sĩ và điều dưỡng đang làm việc tại bệnh viện.Từ 27.6 đến nay, số bệnh nhân xuất viện là hơn 1.700, trong đó có 190 ca vẫn có kết quả xét nghiệm dương tính, nhưng có tải lượng vi rút thấp (CT>=30). Dự kiến trong những ngày tiếp theo sẽ xuất viện hàng chục, thậm chí hàng trăm bệnh nhân. TS Hoàng Đình Cảnh, Phó cục trưởng Cục Phòng chống HIV/AIDS (Bộ Y tế), thành viên trong Tổ công tác ghi nhận, số ca F0 được xuất viện cao là thông tin rất đáng mừng. Bên cạnh đó, bệnh viện dã chiến số 1 thực hiện nghiệp vụ chuyên môn vững, cấp cứu được những trường hợp trung bình. Có kinh nghiệm trong thu dung, điều trị F0 do là đơn vị được thiết lập sớm hơn các đơn vị khác. Tuy nhiên, nên thành lập khu hồi sức cấp cứu tại bệnh viện để điều trị những bệnh nhân trở nặng (khoảng 15 giường), đề nghị bệnh viện lớn hỗ trợ đơn nguyên hồi sức cấp cứu (nhân sự, trang thiết bị). Thiết lập khu ô xy trung tâm, cung cấp thêm thuốc kháng sinh, vận mạch. Hỗ trợ chuyển bệnh nhân F0 xuất viện là người ngoài tỉnh do bệnh viện thiếu phương tiện vận chuyển.Tổ công tác Bộ Y tế cũng đánh giá, bệnh viện dã chiến số 3 đã thực hiện nghiệp vụ chuyên môn vững, cấp cứu được những trường hợp trung bình. Tuy nhiên, số giường kế hoạch còn thiếu. Cần trang bị thêm một số trang thiết bị y tế như: X-quang di động, siêu âm tại giường, bình ô xy di động và hệ thống ô xy trung tâm. Bên cạnh đó, cần thành lập khu hồi sức cấp cứu tại bệnh viện để điều trị những bệnh nhân trở nặng (khoảng 20 giường). Thiết lập khu ô xy trung tâm, tăng cường thuốc điều trị, bồn ô xy dung tích lớn cho 30 đến 50 bệnh nhân. BSCKII Trần Văn Khanh, Giám đốc Bệnh viện dã chiến số 3 (khu tái định cư Thủ Thiêm nằm tại P.An Khánh, TP.Thủ Đức), cho biết số giường bệnh theo kế hoạch của Sở Y tế TP.HCM là 3.000, hiện tại thực kê được 2.500, số F0 đang điều trị khoảng 2.300 bệnh nhân. Một trong những khó khăn của bệnh viện là thiếu một số thiết bị y tế để cấp cứu cho người nặng.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tổ công tác cũng đến thăm và kiểm tra tình hình điều trị, thu dung bệnh nhân tại Bệnh viện dã chiến số 4 (khu tái định cư 30 ha Vĩnh Lộc B, xã Vĩnh Lộc B, H.Bình Chánh TP.HCM). Nguồn nhân sự chủ yếu từ Bệnh viện Nhi đồng Thành phố, Bệnh viện Đại học Y Dược TP.HCM, Bệnh viện Q.Bình Tân.Báo cáo nhanh về tình hình, TS-BS Hồ Tấn Thanh Bình, Phó giám đốc bệnh viện này cho biết, hiện tại Bệnh viện dã chiến số 4 đã kê được 4.000 giường, hoàn thành chỉ tiêu do Sở Y tế đề ra, số bệnh nhân F0 đang điều trị là 4.079. Cơ sở vật chất gồm 20 block nhà được chia thành 4 khu đều là các chung cư tái định cư, bao gồm 40 phòng với sức chứa từ 180 – 210 bệnh nhân mỗi block. Bệnh viện chủ động tiếp nhận các trường hợp F0 từ cộng đồng, đánh giá sàng lọc, hướng dẫn theo dõi tình trạng bệnh, cấp nhiệt kế cho mỗi bệnh nhân, cấp máy đo SpO2 cho mỗi tầng lầu. Phát hiện ngay các trường hợp nặng, thực hiện chuyển viện sớm trong giai đoạn tiếp nhận bệnh. Tổng có 80 giường sơ cứu và 11 giường cấp cứu. “Chúng tôi được UBND huyện Bình Chánh hỗ trợ trưng dụng 3 trường mầm non và tiểu học làm trụ sở và nơi ở cho nhân viên y tế và dân quân. Nhờ đó đã tách biệt rõ các khu vực: Hành chính, nơi ở nhân viên không tiếp xúc nhau, có lối đi riêng nhằm giảm nguy cơ lây bệnh”, TS-BS Hồ Tấn Thanh Bình cho biết. TS Cao Hưng Thái, Phó cục trưởng Cục Quản lý Khám chữa bệnh (Bộ Y tế) đánh giá, việc tổ chức khám, điều trị bệnh nhân F0 nhìn chung tốt, khả năng thực hiện cấp cứu bệnh nhân chuyển nặng ở mức khá. Trang thiết bị y tế, cơ sở vật chất cơ bản đầy đủ. “Đây là một mô hình bệnh viện dã chiến khoa học, đáng để học tập trong thời điểm dịch bệnh Covid-19 diễn biến căng thẳng”, TS Thái cho biết. Tuy nhiên, TS Thái cũng nhấn mạnh, Bệnh viện dã chiến số 4 cần lên phương án giả định khi bệnh nhân tăng, cấp cứu nhiều; phải tăng ô xy dự trữ. Phải dự báo chiến lược thay đổi để điều tiết nhân lực, trang thiết bị do thay đổi phân tầng. Rà soát trang thiết bị phòng hộ, xét nghiệm định kỳ cho cán bộ, nhân viên y tế.Qua kiểm tra sơ bộ, Bộ phận thường trực Bộ Y tế đánh giá, số giường bệnh Sở Y tế TP.HCM giao cho các bệnh viện dã chiến cơ bản đã hoàn thành, nghiệp vụ chuyên môn vững, một số bệnh viện có mô hình thu dung bệnh nhân khoa học trong thời điểm dịch diễn biến căng thẳng. Tuy nhiên vẫn còn một số vấn đề tồn tại như cơ sở vật chất, trang thiết bị y tế, nhân sự thiếu, chế độ ăn uống của bệnh nhân, xử lý rác thải.Tin liên quanTP.HCM: 430 tu sĩ tình nguyện sẽ đến các bệnh viện chăm sóc bệnh nhân nhiễm Covid-19Nơi giành giật sự sống cho những bệnh nhân Covid-19 nguy kịchBệnh viện Hồi sức Covid-19 cần bổ sung trang thiết bị y tế để cứu bệnh nhân nặng"
    },
    {
        "newTitle": "Dịch Covid-19 phức tạp: Các phương án mới về tuyển sinh vào lớp 10 tại TP.HCM ",
        "p": "Sở GD- ĐT TP.HCM đã đề xuất với UBND TP.HCM 2 phương án tuyển sinh lớp 10 trong bối cảnh dịch Covid-19 diễn biến phức tạp.",
        "p1": "Theo đó, Sở GD- ĐT TP.HCM xây dựng 3 phương án tuyển sinh lớp 10 trong bối cảnh dịch Covid-19 diễn biến phức tạpPhương án 1, tổ chức kỳ thi tuyển sinh vào lớp 10 với các môn ngữ văn, tiếng Anh, toán và môn chuyên hoặc môn tích hợp nếu đăng ký nguyện vọng những lớp này vào ngày 16- 17.8.Theo đánh giá của các chuyên viên Sở GD-ĐT thì phương án này có thuận lợi là công tác chuẩn bị cho kỳ thi như quy hoạch điểm thi, phân phòng thi, phiếu dự thi, nhân sự lãnh đạo, cán bộ coi thi, nhân viên, người tham gia phòng chống dịch, tài chính... đã đầy đủ. Chỉ cần có thời gian chính thức là các bộ phận sẽ triển khai thực hiện do đã được phân công vào thời điểm cuối tháng 5, trước khi TP.HCM tạm hoãn thi lớp 10 vào ngày 2-3.6 do dịch Covid-19 diễn biến phức tạp.Đặc biệt, việc tổ chức thi còn đảm bảo công bằng chung và thí sinh cũng đã tập trung ôn luyện các môn thi và môn chuyên trong năm học và trước khi thi. Công tác tuyển sinh sau khi thi được thực hiện thuận lợi do cách xét tuyển không thay đổi và có kinh nghiệm từ các năm trước.Tuy nhiên, trong thời điểm này, nhiều khả năng dịch bệnh còn diễn biến phức tạp, chính một lãnh đạo Sở cũng chỉ ra khó khăn: “Diễn biến dịch còn nhiều phức tạp nên việc tập trung tổ chức 130 điểm thi với khoảng 80.000 thí sinh dự thi sẽ tác động rất lớn đến tâm lý khi đi thi của phụ huynh học sinh, của giáo viên coi thi và chấm thi”. Phương án thứ 2 trong điều kiện dịch bệnh, chỉ tổ chức thi đối với lớp 10 chuyên. Sau khi đã tuyển sinh lớp chuyên thì thực hiện xét tuyển lớp 10 thường cho những học sinh đã đăng ký các nguyện vọng.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Riêng với việc thi tuyển vào lớp 10 chuyên, Sở GD-ĐT có 2 phương án: Phương án C1 tổ chức cho thí sinh thi 4 môn ngữ văn, toán, ngoại ngữ và môn chuyên vào ngày 16-17.8. Còn phương án C2 là thí sinh chỉ thi môn chuyên vào sáng ngày 16.8.Sau khi có kết quả tuyển sinh lớp chuyên sẽ xét tuyển lớp 10 thường theo 4 phương án. Trong đó, phương án xét tuyển 1 sẽ căn cứ trên tổng điểm trung bình cả năm  lớp 9 của 3 môn toán, ngữ văn, ngoại ngữ làm điểm xét vào các nguyện vọng mà học sinh đã đăng ký. Phương án xét tuyển 2 dựa trên tổng điểm trung bình cả năm 3 môn học tương ứng với 3 môn thi và điểm trung bình cả năm của lớp 9 làm điểm xét vào các nguyện đã đăng ký của học sinh.Phương án xét tuyển thứ 3 là căn cứ trên tổng điểm trung bình cả năm 3 môn toán, ngữ văn, ngoại ngữ của lớp 6, 7, 8, 9 làm điểm xét vào các nguyện vọng mà học sinh đã đăng ký. Còn phương án xét tuyển thứ 4 vào lớp 10 là căn cứ trên tổng điểm trung bình môn cả năm của lớp 6, 7, 8, 9 làm điểm xét vào các nguyện vọng đã đăng ký.Tin liên quanNghịch lý trong tuyển sinh lớp 10Sở GD-ĐT TP.HCM đề xuất thi tuyển sinh lớp 10 vào ngày nào?Quyết định mới nhất  về tuyển sinh lớp 10 của TP.HCM"
    },
    {
        "newTitle": "TP.HCM đề xuất đặc cách tốt nghiệp THPT cho thí sinh dự thi đợt 2",
        "p": "TP.HCM đề xuất đặc cách tốt nghiệp THPT cho thí sinh dự thi tốt nghiệp THPT đợt 2 và đảm bảo quyền lợi cho thí sinh tham gia xét tuyển ĐH, CĐ.",
        "p1": "Căn cứ vào tình hình diễn biến phức tạp của dịch Covid-19 và Thông tư số 11 về quy chế tuyển sinh của Bộ trưởng Bộ GD-ĐT năm 2014, Sở GD-ĐT TP.HCM ngày 21.7 có tờ trình với UBND TP.HCM về việc đề xuất Bộ GD-ĐT xét đặc cách tốt nghiệp THPT cho các thí sinh đủ điều kiện dự thi đợt 2.Theo Sở GD-ĐT TP.HCM, đề xuất này dựa vào tình hình diễn biến dịch Covid-19 phức tạp, TP.HCM đã chủ động triển khai Chỉ thị 16 trên toàn thành phố từ 0 giờ ngày 9.7. Sau đó, Thủ tướng áp dụng biện pháp giãn cách xã hội theo Chỉ thị 16 kể từ 0 giờ ngày 19.7 trong thời gian 14 ngày cho 19 tỉnh, thành phố phía nam. Theo tình hình dịch bệnh hiện nay,  đến thời điểm thi đợt 2 (ngày 6-7.8) có thể còn diễn biến phức tạp, trong khi đó  thời gian kết thúc Chỉ thị 16 cận kề ngày thi. Do vậy, việc tổ chức thi đợt 2 bảo đảm an toàn phòng chống dịch bệnh, đáp ứng yêu cầu nghiêm túc, khách quan, công bằng, tạo điều kiện thuận lợi nhất cho thí sinh và tạo sự an tâm cho phụ huynh, thí sinh sẽ khó có thể thực hiện.Cũng theo tờ trình, Sở GD-ĐT TP.HCM đề xuất đảm bảo quyền lợi tuyển sinh đại học, cao đẳng cho các thí sinh được xét đặc cách trong đợt 2.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Cụ thể, Sở GD-ĐT đề xuất với Bộ GD-ĐT yêu cầu ĐH Quốc gia và các trường ĐH, những trường có tuyển sinh trình độ cao đẳng ngành Giáo dục mầm non triển khai bổ sung kỳ thi đánh giá năng lực, sử dụng đồng thời nhiều phương thức tuyển sinh khác (ngoài căn cứ trên điểm thi tốt nghiệp THPT) để xét tuyển đối với thí sinh được xét đặc cách.Trong kỳ thi tốt nghiệp THPT đợt 1 ngày 7-8.7, TP.HCM có 85.927 thí sinh dự sinh, chiếm 96,25% trong tổng số 89.275 thí sinh đăng ký. Hiện nay, thành phố có 3.234 thí sinh đủ điều kiện đăng ký thi đợt 2.                                    Đối tượng tham gia kỳ thi tốt nghiệp THPT đợt 2            Thí sinh (TS) dự thi đợt 2 gồm: TS bị ảnh hưởng của dịch bệnh Covid-19 nên chưa dự thi hoặc không thể hoàn thành thi đợt 1 vừa qua; TS chưa dự thi hoặc đã dự thi nhưng không thể hoàn thành thi đợt 1 vì các lý do khác với lý do bị ảnh hưởng bởi dịch Covid-19. Các TS trên được dự thi đợt 2 của kỳ thi nếu đáp ứng các điều kiện: đã đăng ký dự thi kỳ thi tốt nghiệp THPT năm 2021; không bị kỷ luật đình chỉ thi tại đợt 1; không sử dụng quyền được xét đặc cách tốt nghiệp THPT theo điều 37 Quy chế thi; chỉ dự thi những bài thi/môn thi đã đăng ký nhưng chưa thi hoặc chưa hoàn thành ở đợt 1 và bảo lưu kết quả các bài thi/môn thi đã hoàn thành ở đợt 1 để sử dụng tại đợt 2.            Trường hợp TS chưa dự thi hoặc đã dự thi nhưng không thể hoàn thành thi đợt 1 vì các lý do khác với lý do bị ảnh hưởng bởi dịch Covid-19 phải có đơn xin dự thi đợt 2, trong đó ghi rõ lý do liên quan.            Bộ GD-ĐT quy định, tùy theo điều kiện thực tế, các sở GD-ĐT thành lập hội đồng thi tại địa phương hoặc trao đổi, chuyển TS đến dự thi ở hội đồng thi của địa phương khác. Trong hướng dẫn của Bộ GD-ĐT, ngày 24.8 sẽ công bố kết quả thi đợt 2.            Tuệ Nguyễn                                    Hôm 19.7, Bộ GD-ĐT công bố lịch thi tốt nghiệp THPT đợt 2 là vào ngày 6-7.8, chủ yếu dành cho thí sinh chịu ảnh hưởng vì dịch COVID-19 không thi đợt 1.Lịch thi tốt nghiệp THPT đợt 2 được công bố trong bối cảnh 19 tỉnh, thành phía nam, bao gồm TP.HCM, thực hiện giãn cách xã hội phòng dịch Covid-91 theo Chỉ thị 16 từ ngày 19.7 cho đến ngày 1.8.Tin liên quanXét đặc cách tốt nghiệp cho thí sinh đủ điều kiện thi đợt 2 được không?Các tỉnh vùng dịch lên phương án thi tốt nghiệp THPT đợt 2Tin tức giáo dục đặc biệt 21.7: TP.HCM đề xuất gì cho đợt 2 thi tốt nghiệp?"
    },
    {
        "newTitle": "Giãn cách xã hội, hàng trăm sinh viên được học cách kết nối cùng... người lạ",
        "p": "Làm sao để vượt qua những e dè, ngại ngùng khi giao tiếp và kết nối với người mình chưa từng gặp? Làm thế nào để tạo ấn tượng ban đầu, giúp cho một mối quan hệ mới luôn suôn sẻ và tốt cho công việc? ",
        "p1": "Đó là những thắc mắc về việc giao tiếp của nhiều sinh viên trong buổi tọa đàm trực tuyến Kết nối cùng người lạ do Trường ĐH Công nghiệp thực phẩm TP.HCM phối hợp với các chuyên gia thực hiện tối 20.7.Bí quyết để từ người lạ trở thành người dẫn đường Ngay đầu buổi tọa đàm, Quỳnh Như, sinh viên ngành công nghệ thực phẩm và Mỹ Hạnh, ngành quản trị kinh doanh, cùng đặt câu hỏi: Em thường hay e ngại khi tiếp xúc với người chưa từng gặp. Vậy làm thế nào để thoát ra khỏi vùng an toàn, nói chuyện, giao tiếp với những người mới gặp lần đầu?.Với kinh nghiệm hơn 11 năm trong lĩnh vực tư vấn phần mềm và thương mại điện tử, ông Nguyễn Hoàng Minh, Trưởng Bộ phận Kinh doanh Mini Apps - Siêu ứng dụng Momo, lưu ý người lạ sẽ trở thành người quen, trở thành bạn bè, đối tác, khách hàng hay người dẫn đường, và họ có thể sẽ giúp đỡ các em trên bước đường thành công trong sự nghiệp.Đừng đánh mất cơ hội vì không dám kết nối với người lạ. Một trong những lý do khiến các em không giao tiếp tốt là chưa tự tin vào chính mình, sợ sẽ nói “hớ”, nói những điều không ai muốn nghe, hay sợ bản thân mình… nhạt. Tuy nhiên, không một ai sinh ra đã có sẵn khả năng giao tiếp vượt trội. Tất cả đều nhờ sự cố gắng rèn luyện, thực hành mỗi ngày với nhiều người, ông Hoàng Minh nói.Hãy chuẩn bị một tâm thế dám chấp nhận va vấp ở những năm đầu đời, như vậy các em mới có thể được rèn giũa để trở nên cứng cáp hơn sau này. Khi có được sự mạnh dạn, tự tin thì các em sẽ sẵn sàng mở lời với người chưa quen, thậm chí với người đi trước rất thành công. Cơ hội sẽ đến với những người biết phá vỡ bức tường ngăn cách trong giao tiếp, ông Hoàng Minh nói.Mỹ Kim, sinh viên năm 3 ngành quản trị kinh doanh, lại muốn biết cách giao tiếp với người lạ một cách tự nhiên và có duyên. Ông Hoàng Minh khuyên các bạn trẻ hãy đọc sách để tăng cường vốn từ vựng, cách diễn đạt, và nên chú trọng bối cảnh của câu chuyện để sử dụng từ ngữ cùng thái độ nói chuyện, ngôn ngữ cơ thể thật phù hợp.Trong khi đó, Đỗ Thị Thu Thuỷ, sinh viên năm 2 ngành kinh doanh quốc tế, cho rằng cô có thể bắt nhịp rất nhanh trong nhiều cuộc gặp gỡ nhưng sau đó cảm thấy bản thân đuối và gần như bị quên lãng.Về vấn đề này, bà Trâm Võ, người có nhiều năm làm việc trong lĩnh vực marketing và sale, nhấn mạnh “lắng nghe” chính là bí quyết.Đôi khi trong một cuộc giao tiếp, bạn không nhất thiết phải là người nói hoặc là người thống trị câu chuyện đó. Chỉ có lắng nghe mới giúp bạn là một phần trong cuộc hội thoại đó. Thậm chí, chỉ cần lắng nghe, bạn đã được người khác tôn trọng và nể phục, bà Trâm Võ chia sẻ.Những điều cần ghi nhớ khi giao tiếp với nhà tuyển dụng@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Bà Trâm Võ kể lại, khi tuyển dụng ứng viên, ngoài năng lực là điều tất yếu, bà còn có thang điểm riêng cho thái độ, tác phong trong lúc phỏng vấn lẫn những ngày đi làm đầu tiên và tất cả yếu tố này đều được thể hiện thông qua kỹ năng giao tiếp. Do đó, các bạn trẻ cần phải thể hiện được sự nhiệt tình, ham học hỏi, lắng nghe và chủ động nói chuyện với người khác với thái độ tích cực, niềm nở, nhưng cũng không quá vồ vập, bà Trâm Võ lưu ý.Về vấn đề giao tiếp khi đi tuyển dụng, ông Nguyễn Hoàng Minh lưu ý thêm sinh viên cần ghi nhớ ít nhất 3 yếu tố cơ bản.Đầu tiên là sự chỉn chu. Bạn trẻ cần tìm hiểu trước về công ty mình muốn ứng tuyển dù đó là doanh nghiệp lớn hay nhỏ, vì điều đó thể hiện sự tôn trọng của bạn với công ty, sự chuẩn bị kỹ lưỡng và thái độ nghiêm túc của bạn đối với công việc. Tiếp đến là sự chuyên nghiệp. Bạn trẻ hãy trả lời email, gọi điện thoại với nhà tuyển dụng dù mình có đến phỏng vấn hay không.  Yếu tố cuối cùng là khi tham gia phỏng vấn trực tiếp, bạn trẻ hãy cố gắng nói chuyện một cách rõ ràng, dứt khoát về ý kiến, ý tưởng của mình nhưng vẫn thể hiện sự khiêm tốn, cầu thị, theo ông Hoàng Minh.Cũng tại buổi tọa đàm, bà Khả Tú Lệ, người sáng lập dự án cộng đồng 1001 Real Jobs và có 10 năm kinh nghiệm trong nghề tư vấn, cho rằng để có được kỹ năng giao tiếp khéo léo, hiệu quả, ngoài sự mạnh dạn, dám mở lòng, trải nghiệm nhiều, thì sinh viên hãy tìm ngay cho mình một hình mẫu để học tập và làm theo. Sinh viên cũng nên tham gia thật nhiều buổi học ngoại khoá, tọa đàm, hội thảo... nơi có các nhà tuyển dụng, người thành công đến chia sẻ bí quyết, theo bà Tú Lệ. Thạc sĩ Hoàng Thị Thoa, Phó Giám đốc Trung tâm Tuyển sinh và truyền thông, Trường ĐH Công nghiệp thực phẩm TP.HCM, cho biết: Trên thực tế, đa số sinh viên đều có tâm lý chung là ngại tiếp xúc, bối rối, thiếu kỹ năng khi kết nối với người mới gặp. Thời điểm giãn cách vì dịch Covid-19, chúng tôi muốn tổ chức buổi tọa đàm này nhằm giúp các em có thêm kiến thức, kỹ năng giao tiếp, giúp cho quá trình học tập cũng như làm việc sau này tự tin và thành công hơn. Tin liên quanDịch Covid-19 hoành hành: '3 tại chỗ' để kịp tiến độ năm họcNgày giãn cách, rưng rưng khi nhận quà sinh nhật là bó rau, bịch muốiNgười lao động phải thêm nhiều kỹ năng để có việc làm trong bối cảnh dịch Covid-19"
    },
    {
        "newTitle": "Anh sẽ điều 2 tàu chiến thường trực tại châu Á",
        "p": "Sau chuyến thăm của nhóm tác chiến tàu sân bay HMS Queen Elizabeth đến châu Á, Anh sẽ điều 2 tàu chiến thường trực tại khu vực.",
        "p1": "Theo Reuters ngày 20.7, Anh sẽ điều 2 tàu chiến hiện diện thường trực tại vùng biển châu Á, sau khi tàu sân bay HMS Queen Elizabeth và các tàu hộ tống đến Nhật Bản vào tháng 9. Kế hoạch viếng thăm của nhóm tàu sân bay trên được tiến hành trong bối cảnh Anh tăng cường hợp tác về an ninh với Nhật và Tokyo gia tăng cảnh báo trong vài tháng qua về tham vọng của Trung Quốc trong khu vực.“Sau sự điều động đầu tiên của nhóm tác chiến tàu sân bay, Anh sẽ điều 2 tàu thường trực tại khu vực”, Bộ trưởng Quốc phòng Anh Ben Wallace cho hay trong thông báo chung tại Tokyo với người đồng cấp Nhật Bản Nobuo Kishi.Đại sứ quán Anh tại Tokyo cho hay 2 tàu trên sẽ không hiện diện thường trực tại một căn cứ cụ thể nào.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Theo Bộ trưởng Kishi, tàu sân bay HMS Queen Elizabeth sau khi đến Nhật sẽ tách rời khỏi các tàu hộ tống để thăm các cảng có căn cứ của Mỹ và Nhật. Tàu sân bay Anh sẽ chở theo các tiêm kích tàng hình F-35B và neo đậu tại Yokosuka, cảng nhà của tàu sân bay USS Ronald Reagan của Hải quân Mỹ. Đi cùng tàu HMS Queen Elizabeth là 2 tàu khu trục, 2 tàu hộ tống, 2 tàu tiếp tế và các tàu của Mỹ, Hà Lan.Bộ trưởng Wallace cho hay nhóm tác chiến tàu sân bay Anh sẽ tham gia hàng loạt hoạt động tập trận đa quốc gia tại biển Philippines vào tháng 8 với lực lượng của Mỹ, Úc, Pháp, Nhật Bản, New Zealand và Hàn Quốc. Nhóm tàu chiến này sẽ đi qua Biển Đông, cũng như ghé thăm Ấn Độ, Singapore và Hàn Quốc. Bộ trưởng Wallace còn cho hay Anh sẽ dần dần điều một đơn vị thủy quân lục chiến đến khu vực để đảm nhận các nhiệm vụ như sơ tán và chống cướp biển.Tin liên quanTàu sân bay Anh bị Covid-19 tấn công lúc trên đường đến châu ÁAnh điều trực thăng săn ngầm vì nghi Nga bám đuôi tàu sân bay HMS Queen ElizabethTrên đường đến Biển Đông, tàu sân bay Anh điều động F-35 tham chiến"
    },
    {
        "newTitle": "Tên lửa hành trình Nga bắn trúng mục tiêu với vận tốc đáng kinh ngạc",
        "p": "Bộ Quốc phòng Nga hôm nay 19.7 thông báo tàu hộ vệ Đô đốc Gorshkov đã phóng thử thành công tên lửa bội siêu thanh Tsirkon nhắm vào mục tiêu cách xa hơn 350 km, với vận tốc gần Mach 7 (hơn 8.600 km/giờ).",
        "p1": "“Theo dữ liệu theo dõi trực tiếp, tên lửa Tsirkon đã bắn trúng thành công một mục tiêu cách xa hơn 350 km. Trong cuộc thử nghiệm, các đặc tính về chiến thuật và kỹ thuật đã được xác nhận. Vận tốc bay đạt gần  Mach 7, Bộ Quốc phòng Nga cho hay trong thông báo, theo hãng tin TASS.Tàu hộ vệ Đô đốc Gorshkov phóng thử thành công tên lửa bội siêu thanh Tsirkon từ Biển Trắng và mục tiêu giả định ở trên bờ biển thuộc Biển Barents.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tên lửa Tsirkon có tầm bắn khoảng 400 km. Nga có thể sản xuất hàng loạt tên lửa này trong năm nay và đưa vào biên chế vào năm 2022, theo tình báo Mỹ.Hồi tháng 3.2018, Tổng thống Nga Vladimir Putin tiết lộ quân đội nước này đang phát triển một loại tên lửa hành trình bội siêu thanh Kh-47M2 Kinzhal, với vận tốc có thể lên tới Mach 10 (hơn 12.300 km/giờ, gấp 10 lần vận tốc âm thanh).Khi đó, ông Putin nhấn mạnh tên lửa bội siêu thanh nằm trong số vũ khí Nga thuộc thế hệ mới có thể tấn công gần như mọi nơi trên thế giới và tránh được lá chắn tên lửa do Mỹ phát triển, theo Reuters.Tin liên quanNga lần đầu đưa tiêm kích Mig-31 mang tên lửa bội siêu thanh đến SyriaNga 'khoe' radar tối tân có thể phát hiện máy bay tàng hình MỹTên lửa bội siêu thanh của lục quân Mỹ có tầm bắn bao nhiêu?"
    },
    {
        "newTitle": "Hệ thống Vòm Sắt Israel suýt bắn hạ chiến đấu cơ F-15 quân nhà",
        "p": "Một tên lửa của hệ thống Vòm Sắt đã suýt bắn trúng chiến đấu cơ của Israel trong cuộc xung đột gần đây giữa Israel và Hamas ở Gaza.",
        "p1": "Theo Kênh tin tức 12, một tên lửa đánh chặn trong hệ thống phòng không Vòm Sắt nhằm ngăn tên lửa phóng từ Gaza sang Israel trong cuộc giao tranh hồi tháng 5 đã vô tình khóa mục tiêu vào một chiếc máy bay tiêm kích F-15 của nước này đang bay qua Dải Gaza.Chiếc tên lửa đánh chặn trên đã được những người vận hành hệ thống Vòm Sắt cho nổ ngay trước khi đâm vào chiến đấu cơ. Tuy nhiên vẫn có mảnh vỡ từ tên lửa găm vào máy bay.Trong khi đó, Kênh 13 đưa tin tên lửa đánh chặn cố tình nhắm vào chiếc F-15 vì xác định nhầm chiến đấu cơ này là một tên lửa đang hướng vào Israel. Bản tin cũng nói việc không ai bị thương sau sự cố là “một điều kỳ diệu”.Không quân Israel đã xác nhận vụ việc vào ngày 14.7 và lưu ý rằng sự cố diễn ra vào thời điểm cuộc xung đột căng thẳng nhất, khi hàng loạt tên lửa hạng nặng từ Gaza hướng vào Israel. Quân đội nước này cũng đã rút ra bài học từ vụ việc.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sự cố trên không phải là lần đầu tiên hệ thống Vòm Sắt khóa mục tiêu vào máy bay của Israel. Đầu cuộc giao tranh, quân đội Israel thừa nhận hệ thống phòng thủ trên đã bắn hạ một chiếc drone Skylark của nước này.Theo báo Haaretz, vụ bắn rơi drone Skylark khiến không quân Israel lo ngại. Khả năng phân biệt giữa máy bay thù địch và máy bay không thù địch của hệ thống Vòm Sắt là lý do Israel vẫn có thể mở cửa không phận cho các chuyến bay thương mại trong thời gian giao tranh.Trong 11 ngày giao tranh đẫm máu giữa Israel và Hamas hồi tháng 5, hơn 4.300 quả rốc két đã được bắn từ Dải Gaza về phía Israel. Phần lớn số tên lửa này đã bị hệ thống Vòm Sắt chặn lại. Israel đã đáp trả bằng khoảng 1.500 cuộc không kích nhằm vào các mục tiêu ở Gaza, cũng như đánh chặn một số drone hướng về phía Israel.Tin liên quanPhần mềm gián điệp Israel dính líu âm mưu theo dõi yếu nhân toàn cầuIran tuyên bố có thể làm giàu uranium đến 90%, mức chế tạo vũ khí hạt nhânVòm Sắt phòng thủ hiệu quả, sao Israel lại tính đổ quân sang Dải Gaza?"
    },
    {
        "newTitle": "Có gì trong 'Học thuyết láng giềng mới' của ông Putin?",
        "p": "Bài viết của Tổng thống Nga Vladimir Putin vừa đăng trên trang web của Điện Kremlin đã khiến Ukraine, EU và NATO không thể không hết sức quan ngại.",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Lần này, ông Putin đề cập chủ yếu đến Ukraine và cả Belarus. Giới học giả ở châu Âu gọi đấy là Học thuyết Ukraine hay Học thuyết láng giềng mới của ông Putin.Có 2 thông điệp chính ở học thuyết trên. Thứ nhất, ông Putin cho rằng người Belarus, người Nga và người Ukraine vốn thuộc về một dân tộc, và một phần rộng lớn lãnh thổ của Ukraine hiện tại vốn có nguồn gốc xa xưa thuộc về Nga. Ông Putin nhấn mạnh cội nguồn chung về dân tộc, địa lý và lịch sử của 3 quốc gia này trong khi phương Tây và Ukraine lại nhìn nhận đấy là yêu sách ngầm của ông Putin về chủ quyền của nước Nga hiện tại đối với một phần lãnh thổ của Ukraine. Ông Putin cũng lý giải từ đấy vì sao lại có mối quan hệ đặc biệt giữa Nga và Belarus.Thứ hai, ông Putin cáo buộc phương Tây chi phối Ukraine và sử dụng Ukraine làm công cụ chống Nga, cho rằng người Nga ở Ukraine bị đồng hóa. Có thể nhận thấy ẩn ý của ông Putin là cảnh báo và răn đe cả Ukraine lẫn phương Tây, cũng như chỉ rõ Moscow chỉ chấp nhận một nước Ukraine trong biên giới lãnh thổ hiện tại nếu thân thiện với Nga. Ông Putin vạch ra giới hạn và yêu cầu Ukraine cũng như phương Tây không vượt qua.Học thuyết này báo hiệu ông Putin không tin tưởng quan hệ của Moscow với phương Tây và Ukraine có thể được cải thiện trong thời gian tới và Nga sẵn sàng tiếp tục đối phó phương Tây lẫn Ukraine như lâu nay.Tin liên quanTrung Quốc hứa viện trợ 3 tỉ USD cho nhóm nước đang phát triển mua vắc xinAPEC ra tuyên bố chung, cam kết tăng cường sản xuất, chia sẻ vắc xin Covid-19Điện Kremlin nói tài liệu cho thấy tình báo Nga giúp ông Trump đắc cử là 'chuyện hư cấu tuyệt vời'"
    },
    {
        "newTitle": "Cuộc tập trận răn đe Trung Quốc",
        "p": "Thông qua các cuộc tập trận này, Washington cho thấy Mỹ có thể làm gì nếu xảy ra khủng hoảng hay xung đột ở eo biển Đài Loan hoặc biển Hoa Đông.",
        "p1": "Tuần qua, Mỹ cùng với Úc, Nhật Bản và 8 quốc gia tiến hành cuộc tập trận chung ở Úc. Đây là sự kiện mang tính biểu tượng và quan trọng đối với Ấn Độ Dương - Thái Bình Dương (Indo-Pacific) trong bối cảnh Trung Quốc đang có nhiều hoạt động gây quan ngại ở eo biển Đài Loan và vùng biển Hoa Đông.Đầu tiên là lực lượng tham gia bao gồm 3 trong 4 thành viên của “Bộ tứ kim cương (Mỹ - Nhật - Úc - Ấn Độ) và Canada, New Zealand, Hàn Quốc, Anh tham gia phần chính. Các nước quan sát viên là Ấn Độ, Đức, Indonesia, Pháp. Lực lượng tham dự này mang bóng dáng của “Bộ tứ kim cương” mở rộng - phần cốt lõi trong chiến lược Indo-Pacific do Mỹ tiên phong. Thứ hai, mục đích của cuộc tập trận này là “được thiết kế để kiểm tra các lực lượng tương ứng” trong việc lập kế hoạch và tiến hành các hoạt động của lực lượng đặc nhiệm liên hợp cũng như khả năng sẵn sàng chiến đấu và khả năng tương tác, cải thiện hoạt động quân sự chung để tái chiếm các đảo như quần đảo Senkaku/Điếu Ngư.  @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Thứ ba, hiện tại, Mỹ đang trình bày các kịch bản trường hợp thử nghiệm để chỉ ra loại can thiệp nào mà nước này có thể thực hiện trong các tình huống khác nhau.Thông qua các cuộc tập trận này, Washington cho thấy Mỹ có thể làm gì nếu xảy ra khủng hoảng hay xung đột ở eo biển Đài Loan hoặc biển Hoa Đông.Vì thế, nếu Trung Quốc càng leo thang căng thẳng, thì khả năng phòng thủ của “Bộ tứ kim cương” mở rộng sẽ càng được thể chế hóa ở Indo-Pacific.Tin liên quanQuan chức Campuchia cảnh báo 'thảm kịch y tế' vì biến thể Delta Covid-19Trung Quốc hứa viện trợ 3 tỉ USD cho nhóm nước đang phát triển mua vắc xinMỹ lần đầu tập kết đến 25 tiêm kích tàng hình F-22 tại Thái Bình Dương"
    },
    {
        "newTitle": "Hậu trường chính trị: Mỹ, Đức củng cố liên minh trong bất đồng",
        "p": "Tổng thống Mỹ Joe Biden đã tiếp Thủ tướng Đức Angela Merkel ở Nhà Trắng trước khi hai nhà lãnh đạo có cuộc họp báo chung vào ngày 15.7 (giờ Mỹ).",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sự kiện này đánh dấu bà Merkel trở thành nhà lãnh đạo châu Âu đầu tiên thăm Nhà Trắng kể từ khi Tổng thống Biden nhậm chức. Chuyến thăm diễn ra trong bối cảnh Tổng thống Biden và Thủ tướng Merkel mong muốn chứng minh quan hệ Mỹ - Đức đang được cải thiện sau thời gian hục hặc dưới thời của ông Donald Trump. Hai nhà lãnh đạo đương nhiệm nhấn mạnh tầm quan trọng của liên minh Mỹ - Đức và cam kết làm việc cùng nhau để chống lại những hành động của Nga mà họ cho là hung hăng.Dù vậy, hai bên vẫn còn có một số bất đồng rõ ràng. Tổng thống Biden lặp lại quan ngại của ông về đường ống dẫn khí Nord Stream 2 đang được xây dựng dưới biển Baltic từ Nga đến Đức. Washington lâu nay lo sợ Nga sẽ dùng đường ống này chống lại Ukraine. Bà Merkel cũng lưu ý một số bất đồng về quan điểm, nhưng nhấn mạnh những điểm thống nhất giữa hai quốc gia, theo Reuters.Dù mối quan hệ cá nhân giữa ông Biden và bà Merkel ấm lên, quan hệ Mỹ - Đức đang ở ngã ba đường, khi nhiệm kỳ thủ tướng cuối cùng của bà Merkel sẽ kết thúc vào cuối năm nay. Hai nhà lãnh đạo sẽ không có nhiều thời gian làm việc cùng nhau để thắt chặt quan hệ và có thể đang lo lắng về cách hai nước sẽ đàm phán về những bất đồng ngày càng tăng.Tin liên quanHậu trường chính trị: Dấu hỏi năng lực không quân Triều TiênHậu trường chính trị: Khi ảnh hưởng của ông Trump bị suy giảmHậu trường chính trị: Căng thẳng chưa nguôi"
    },
    {
        "newTitle": "EU cạnh tranh hạ tầng với Trung Quốc",
        "p": "Liên minh Châu Âu đã thông qua chiến lược xây dựng cơ sở hạ tầng kết nối châu Âu với thế giới trong nỗ lực cạnh tranh với sáng kiến Vành đai, Con đường của Trung Quốc.",
        "p1": "Các ngoại trưởng EU vừa qua đã nhất trí khởi động kế hoạch cơ sở hạ tầng lớn tại hội nghị diễn ra ở Brussels (Bỉ) ngày 12.7, theo Reuters. Chiến lược mang tên “Một châu Âu kết nối toàn cầu” có mục đích kết nối châu Âu với phần còn lại của thế giới nhằm thúc đẩy chính sách kinh tế, ngoại giao và phát triển, cùng lợi ích an ninh, giá trị của châu Âu.Đối trọng với Trung Quốc ?Nội dung chiến lược không nhắc đến Trung Quốc nhưng theo các quan chức và giới quan sát, nó được tung ra nhằm làm đối trọng với sáng kiến Vành đai, Con đường (BRI) của Bắc Kinh.            Mỹ đối phó Trung Quốc về thương mại kỹ thuật số            Bloomberg ngày 13.7 đưa tin các quan chức chính phủ Mỹ đang thảo luận thiết lập một thỏa thuận thương mại kỹ thuật số với các nền kinh tế Ấn Độ Dương - Thái Bình Dương, nhằm đối phó ảnh hưởng của Trung Quốc trong khu vực.            Theo giới thạo tin, các thành viên có thể gồm các nước như Canada, Chile, Malaysia, New Zealand, Nhật Bản, Singapore và Úc. Chi tiết thỏa thuận đang được biên soạn, nhưng trong đó có thể đặt ra các tiêu chuẩn cho nền kinh tế số, bao gồm quy tắc về sử dụng dữ liệu, thỏa thuận về tạo điều kiện thương mại và hải quan điện tử.            Đây được coi là cơ hội để Tổng thống Mỹ Joe Biden tái khẳng định vai trò của Mỹ tại khu vực sau khi người tiền nhiệm rút khỏi đàm phán về Hiệp định Đối tác xuyên Thái Bình Dương (TPP) vào năm 2017.                        Từ khi được khởi động vào năm 2013, các dự án thuộc BRI đã có mặt tại 138 quốc gia với tổng giá trị khoảng 2.500 tỉ USD, trong đó có các nước EU như Hy Lạp và Ý, theo Hãng nghiên cứu Refinitiv. Tuy nhiên, sáng kiến này bị coi là công cụ để Trung Quốc mở rộng sức ảnh hưởng kinh tế và chính trị, trong đó nhiều nước đã bị mắc vào “bẫy nợ”. Montenegro, thành viên NATO và đang khao khát gia nhập EU, bị cho là “nạn nhân” khi vướng khoản vay gần 1 tỉ USD cho một dự án cao tốc, theo Reuters.Dù Trung Quốc luôn bác bỏ cáo buộc gây ảnh hưởng, trong cuộc họp báo tại Brussels, Ngoại trưởng Đức Heiko Maas cho rằng Bắc Kinh đang sử dụng các công cụ tài chính và kinh tế để gia tăng ảnh hưởng chính trị lên khắp thế giới và khẳng định EU phải đưa ra lựa chọn thay thế, thay vì chỉ biết ta thán.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Mở rộng kết nốiTheo chiến lược mới, Ủy ban Châu Âu được giao nhiệm vụ xác định danh sách các dự án đầu tư “rõ ràng và có tác động lớn” để trình lên EU vào mùa xuân năm 2022. Ngân sách của chiến lược không được nêu cụ thể nhưng EU kêu gọi nguồn đầu tư từ cả lĩnh vực công và tư nhân, đồng thời khơi thông kế hoạch tài chính để thúc đẩy đầu tư.Chiến lược mới vượt ra ngoài khuôn khổ của chiến lược kết nối EU - châu Á hồi năm 2018. Các dự án tương lai không chỉ tập trung tại những nước châu Âu mà còn ở các khu vực khác như châu Phi và Mỹ Latin.Bên cạnh đó, EU cũng nhấn mạnh việc hợp tác kết nối với các nước và khu vực cùng chí hướng, trong đó có ASEAN và Mỹ. Trước đó, EU đã ký kết hợp tác với Nhật Bản và Ấn Độ cho các dự án giao thông, năng lượng và kỹ thuật số nối châu Âu và châu Á. Hồi tháng 6, lãnh đạo EU và nhóm G7 cũng khởi động dự án đầu tư hạ tầng “Tái xây dựng thế giới tốt hơn” nhằm kêu gọi đầu tư hạ tầng ở các nước thu nhập trung bình và thấp, cạnh tranh với BRI.Euronews dẫn lời Cao ủy EU phụ trách chính sách đối ngoại Josep Borrell khẳng định sáng kiến của EU có cách tiếp cận và mục đích khác với BRI của Trung Quốc nhưng giới quan sát nhận xét cách tiếp cận là thiếu rõ ràng, khác biệt so với sáng kiến của Mỹ và Trung Quốc. Bên cạnh đó, chiến lược này có thể dẫn đến những mâu thuẫn giữa các nước lớn như Đức và Pháp về việc phân bổ nguồn lực cho khu vực nào. Chiến lược cũng bị cho là thiếu quyết liệt trong việc khuyến khích các công ty tăng đầu tư tại những nơi được cho là quan trọng về chiến lược nhưng rủi ro về kinh tế. Ngoài ra, cũng có ý kiến lo ngại chiến lược này gây ảnh hưởng đến việc đầu tư giữa EU và Trung Quốc.Tin liên quanTình hình Biển Đông vẫn xấu điEU lập đơn vị chống mối đe dọa mạng từ Trung Quốc, NgaChâu Âu 'run sợ' giữa cuộc chiến công nghệ Mỹ - Trung"
    },
    {
        "newTitle": "Trùm lính đánh thuê Mỹ và kế hoạch lập đế chế sản xuất khí tài ở Ukraine ",
        "p": "Erik Prince, nhà sáng lập tổ chức lính đánh thuê khét tiếng Blackwater, năm 2020 lên kế hoạch thuê các cựu chiến binh để lập đội quân tư nhân và thu mua nhiều nhà máy cung ứng vật liệu cho sản xuất khí tài ở Ukraine.",
        "p1": "Ông Prince, người đã đổi tên công ty Blackwater thành Academi (trụ sở tại Reston, bang Virginia, Mỹ), được cho lên kế hoạch sáng lập đế chế hàng không quân sự ở Ukraine trị giá 10 tỉ USD. Theo kế hoạch này, các nhà máy trực thuộc tập đoàn sẽ chế tạo động cơ cho tiêm kích và trực thăng. Thậm chí ông Prince còn có kế hoạch mở rộng quy mô để tập đoàn cạnh tranh với những tên tuổi hàng đầu trong ngành công nghiệp sản xuất máy bay như Boeing và Airbus, theo Tạp chí TIME hôm 7.7 dẫn nhiều nguồn tin và tài liệu.Giới chức Ukraine hoài nghi ông Prince bắt tay với các nghị sĩ nước này là Andrei Derkach và Andrei Artemenko. Đây là hai nhân vật bị Mỹ điều tra về mối quan hệ thân thiết với các cơ quan tình báo Nga, và bị nghi ngờ can dự âm mưu thao túng kết quả bầu cử Mỹ năm 2016. Lâu nay, Nga luôn bác bỏ cáo buộc can thiệp bầu cử Mỹ.Theo Tạp chí TIME, nhiều nguồn tin tiết lộ nhà sáng lập Blackwater được cho bắt đầu trao đổi với các đối tác kinh doanh Ukraine từ năm 2014, sau khi Nga sát nhập Crimea từ Ukraine vào tháng 3 cùng năm. Họ cho rằng có thể giành quyền kiểm soát ngành công nghệ hàng không ở Ukraine thông qua các cuộc đàm phán với Nga.Tháng 2.2020, ông Prince đã hẹn gặp các đối tác Ukraine, trong đó có ông Igor Novikov, ở hộp đêm Vodka Grill tại thủ đô Kiev của Ukraine. Ông Novikov, cựu cố vấn hàng đầu của tổng thống Ukraine, khi ấy chưa biết về ý định của ông Prince, cho đến khi gặp mặt trùm lính đánh thuê người Mỹ.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tạp chí TIME cũng đề cập việc gia đình ông Prince nhận được sự ưu ái của chính quyền cựu Tổng thống Donald Trump. Chị của ông, bà Betsy DeVos, từng là bộ trưởng giáo dục Mỹ từ năm 2017 đến 2021 dưới thời ông Trump.Cùng lúc đó, bản thân ông Prince tự nhận hành động thay mặt chính phủ Mỹ, và được giới truyền thông nước này gọi là nhà tài trợ của ông Trump.Nếu ông Trump thắng thêm một nhiệm kỳ nữa, có lẽ Prince đã chốt được thỏa thuận”, cựu cố vấn Novikov nhận xét.Tháng 12.2020, chưa đầy một tháng trước khi rời Nhà Trắng, ông Trump đã ân xá 4 thành viên của Blackwater bị kết tội trong vụ sát hại 14 thường dân Iraq ở Baghdad năm 2007.Vụ thảm sát khi ấy đã gây phẫn nộ trong cộng đồng quốc tế và làm dấy lên cuộc tranh luận dữ dội về vai trò của lính đánh thuê và những nhà thầu quốc phòng trong chiến tranh.Tin liên quanTổng thống Trump ân xá 15 người, gồm nhiều đồng minh Góc khuất của đế chế đánh thuê G4SNhững chiến dịch bí ẩn của trùm đánh thuê Mỹ"
    },
    {
        "newTitle": "'Chung sống với Covid-19' theo kế hoạch của Singapore, Úc ra sao?",
        "p": "Trong bối cảnh nhiều nước khó khăn trong việc phong tỏa ngăn dịch Covid-19, một số nước như Singapore, Úc đã công bố lộ trình mở cửa và sống chung với dịch.",
        "p1": "Tại Úc, Thủ tướng Scott Morrison tuần trước thông báo rằng nội các đã đồng ý với kế hoạch 4 giai đoạn để đưa đất nước hồi phục như trước dịch Covid-19.Chưa có khung thời gian cụ thể cho từng giai đoạn nhưng việc chuyển tiếp qua từng giai đoạn sẽ tùy vào tỷ lệ tiêm vắc xin ngừa Covid-19 và các khuyến cáo, mô hình của chuyên gia, theo tờ The Guardian.Úc đang ở giai đoạn 1, với mục tiêu chính là tiếp tục hạn chế việc lây nhiễm cộng đồng. Phong tỏa sẽ chỉ được sử dụng như biện pháp cuối cùng. Lượng khách quốc tế nhập cảnh bị giảm 50%, ít nhất đến đầu năm 2022 để giảm áp lực cho khách sạn đang được dùng làm cơ sở cách ly.Người được tiêm vắc xin đầy đủ có thể được cách ly tại nhà sau khi nhập cảnh nhưng chỉ trong 7 ngày.Giai đoạn 2 sẽ tập trung vào chính sách nhằm giảm thiểu bệnh nặng, tỷ lệ nhập viện và tử vong vì Covid-19, thay vì đặt nặng chú ý đến số ca nhiễm mỗi ngày. Lệnh phong tỏa sẽ được sử dụng trong trường hợp đặc biệt cần thiết để ngăn tỷ lệ nhập viện và tử vong.Khách quốc tế sẽ được giới hạn nhưng số người tiêm vắc xin sẽ được tiếp nhận nhiều hơn người chưa tiêm. Người trong nước đã tiêm vắc xin được nới lỏng các quy định trong trường hợp phong tỏa.Việc chuyển từ giai đoạn 1 sang giai đoạn 2 sẽ cần điều kiện là phần lớn dân số được tiêm phòng đầy đủ. Ước tính ít nhất đến cuối năm 2021 Úc mới tiêm mũi đầu tiên cho toàn bộ người trưởng thành, do đó giai đoạn 2 có thể sẽ bắt đầu vào nửa đầu năm 2022.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sang giai đoạn 3, Covid-19 sẽ được coi như bệnh cúm và có thể chỉ cần tiêm nhắc mỗi năm để đối phó các biến chủng mới. Người tiêm phòng đầy đủ có thể đi ra nước ngoài. Trong giai đoạn này, sẽ không có phong tỏa, không hạn chế người Úc đã tiêm vắc xin từ nước ngoài về, không hạn chế trong nước đối với người đã tiêm vắc xin, tăng lượng tiếp nhận sinh viên quốc tế.Hành lang đi lại an toàn với các nước đạt tiến độ phòng dịch tương tự sẽ được duy trì. Tuy nhiên, việc xét nghiệm trước và sau các chuyến bay với người chưa tiêm vắc xin, và hệ thống hộ chiếu vắc xin có thể sẽ còn giữ nguyên.Giai đoạn 4, xã hội sẽ quay trở lại như trạng thái trước đại dịch dù việc xét nghiệm trước và sau chuyến bay với người nhập cảnh vẫn giữ nguyên.Tại Singapore, các quan chức chống dịch Covid-19 của chính phủ cũng đã công bố lộ trình chống dịch mới. Theo kế hoạch, Covid-19 sẽ được coi như một chứng bệnh địa phương như cúm gà, theo CNN.Các quy định sẽ dần được nới lỏng. Singapore sẽ ngừng đếm số ca nhiễm hằng ngày và thay vào đó sẽ theo dõi số ca nhập viện, cần can thiệp chăm sóc đặc biệt, số tử vong. Các biện pháp phong tỏa, truy vết sẽ không còn và người dân được đi lại tự do.Mấu chốt của chiến lược là tiêm chủng trên diện rộng. Dù vắc xin không ngăn ngừa hoàn toàn việc lây nhiễm biến chủng mới nhưng vẫn giúp giảm triệu chứng và việc phải nhập viện. Singapore dự kiến 2/3 người trưởng thành được tiêm ít nhất 1 liều vào tháng 8.Bên cạnh đó, Singapore cũng phát triển và áp dụng phương pháp xét nghiệm nhanh để xét nghiệm trước các sự kiện lớn hoặc người nhập cảnh, thay vì xét nghiệm trên diện rộng. Người dân cũng được kêu gọi có trách nhiệm hơn với cộng đồng, giữ vệ sinh tốt và tránh đám đông nếu thấy không khỏe.Lộ trình mới được thiết lập xét trên viễn cảnh Covid-19 sẽ không bị tiêu diệt hoàn toàn và Singapore buộc phải sống chung với dịch, khi nước này phụ thuộc lớn vào ngành du lịch và thương mại. Các biến chủng mới như Delta ngày càng khiến cho việc phong tỏa nghiêm ngặt như trước đây trở nên khó duy trì.Tin liên quanChâu Á đối mặt lựa chọn sống chung với dịch Covid-19Điều trị Covid-19 triệu chứng nhẹ tại nhàMỹ dần mở cửa sau thời gian tiêm vắc xin"
    },
    {
        "newTitle": "Sinh viên Việt Nam tại Úc chung tay cùng đất nước chống dịch Covid-19",
        "p": "Theo thông tin từ Hội Sinh viên Việt Nam tại Úc (SVAU), 1 năm qua, SVAU đã có rất nhiều hoạt động hướng về đất nước, trong đó đã kêu gọi ủng hộ Quỹ vắc xin phòng, chống Covid-19 gần 3.000 đô la Úc.",
        "p1": "Ủng hộ Quỹ vắc xinTháng 7 năm nay, SVAU mới tròn 1 tuổi nhưng đã có nhiều hoạt động đóng góp cho cộng đồng. Chia sẻ với Thanh Niên, anh Nguyễn Phúc Bình, Chủ tịch SVAU, cho biết các bạn sinh viên Việt Nam tại Úc luôn hướng về quê hương. Năm 2020, thiên tai bão lũ ập đến miền Trung yêu thương, các bạn đã chủ động kêu gọi những tấm lòng thiện nguyện từ trong cộng đồng người Việt và gửi về ủng hộ đồng bào hơn 120 triệu đồng thông qua Ủy ban Mặt trận Tổ quốc Việt Nam.Cũng năm 2020, các bạn sinh viên được về nước tránh dịch Covid-19, trong dịp tết Nguyên đán, các hội viên Hội Sinh viên Việt Nam tại bang Victoria (MOVSA) đã phối hợp cùng Ban Chấp hành Đoàn Khối Doanh nghiệp tỉnh Nghệ An đến thăm hỏi, tặng quà các cháu thiếu nhi H.Thanh Chương trong chương trình Mùa đông ấm.“Trong đợt dịch Covid-19 phức tạp, SVAU đã phối hợp chặt chẽ với Đại sứ quán cũng như các Tổng lãnh sự quán để cập nhật các thông tin, chỉ đạo và các biện pháp hỗ trợ (cả về vật lực và tài chính) dành cho cộng đồng học sinh, sinh viên tại Úc để phòng chống dịch và tiếp tục quá trình học tập được thuận lợi”, anh Bình nói. Anh Bình cũng cho biết, những thông tin về các chuyến bay về nước luôn được SVAU và các Hội Sinh viên tại các bang chia sẻ kịp thời nhằm hỗ trợ các bạn nhu cầu di chuyển về Việt Nam. Hội cũng kêu gọi trong cộng đồng hưởng ứng, đóng góp và ủng hộ cho Quỹ vắc xin phòng, chống dịch Covid-19 được gần 3.000 đô la Úc.Làm nổi bật giá trị cao đẹp của người Việt Trong 1 năm qua, SVAU đã thành công trong việc xây dựng một sân chơi dành cho học sinh, sinh viên cũng như gây dựng sự kết nối chặt chẽ trong cộng đồng người Việt đang học tập, làm việc tại Úc.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}“SVAU đang tập trung nguồn lực để có thể gắn kết cộng đồng mạnh mẽ và vững vàng hơn nữa, làm nổi bật những giá trị cao đẹp của người Việt tại hải ngoại cũng như là hỗ trợ các cơ quan đại diện nhà nước thiết lập mối quan hệ hợp tác, giao thương bền chặt hơn giữa hai nước Việt Nam và Úc”, anh Bình cho hay.Theo anh Bình, hiện tại, Ban Chấp hành SVAU có đại diện của 5 trên 7 Hội cấp tiểu bang và 2 Hội cấp trường mang tính đại diện cho tiểu bang là Hội Sinh viên Việt Nam tại Đại học Tasmania, và Hội Sinh viên Việt Nam tại Đại học Queensland. Sau gần 1 năm cùng nhau hoạt động, tháng 6.2020, SVAU đã hướng dẫn và hỗ trợ tập hợp các Hội cấp trường ở tiểu bang Queensland cùng nhau thành lập Hội cấp tiểu bang tham gia Ban Chấp hành SVAU.Không chỉ phát triển tổ chức, SVAU tiếp tục mở rộng các hoạt động kết nối của mình tới những tổ chức chuyên môn như Hệ sinh thái Khởi nghiệp Việt - Úc (SVF-AU) nhằm tìm kiếm, hỗ trợ những startup có tiềm năng phát triển. SVAU cũng hợp tác với Mạng lưới Đổi mới sáng tạo Việt Nam tại Úc, được bảo trợ bởi Trung tâm Đổi mới sáng tạo quốc gia thuộc Bộ KH-ĐT, nhằm kết nối và hỗ trợ các anh chị nghiên cứu sinh có những đề tài nghiên cứu khoa học hữu ích, thực tiễn triển khai và áp dụng tại Úc và Việt Nam. Năm 2021, SVAU đã trực tiếp đồng hành cùng NIC-AU và SVF-AU tổ chức cuộc thi Hack4Growth Australia 2021 và hỗ trợ 11 dự án khởi nghiệp xuất sắc tiến bước vào cuộc thi Hack4Growth quy mô toàn cầu. Cuộc thi này tiếp tục nuôi dưỡng những ý tưởng và nghiên cứu sáng tạo và thiết thực được hiện thực và cống hiến cho sự phát triển của hệ sinh thái khởi nghiệp đổi mới sáng tạo Việt Nam tại Úc, cũng như ứng dụng vào đời sống và nền kinh tế ở Việt Nam. Tin liên quan9X Việt bật mí bí quyết được làm việc trong Bộ Tư pháp nước PhápTìm kiếm các giải pháp của người Việt trẻ để phát triển đô thị Việt NamKết nối Việt kiều xây dựng hệ sinh thái khởi nghiệp sáng tạo quốc gia"
    },
    {
        "newTitle": "Tay vợt cầu lông gốc Việt dự Olympic Tokyo",
        "p": "Vận động viên Nhật Nguyễn (21 tuổi, ảnh) sẽ lần đầu đại diện Ireland tham gia nội dung cầu lông đơn nam tại Olympic Tokyo 2020, Đài RTE của Ireland đưa tin. Anh được xếp cùng nhóm với hạt giống số 10 thế giới.",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Cùng gia đình sang Ireland năm 6 tuổi và biết đến cầu lông năm 8 tuổi, tài năng của Nhật Nguyễn được Ireland phát hiện và đào tạo. Anh nói rằng hồi nhỏ ít bạn nên chỉ biết đi theo cha chơi cầu lông.  Niềm đam mê ngày một lớn dần và thời gian dài khổ luyện đã giúp anh trở thành niềm tự hào của cầu lông Ireland. Cha mẹ Nhật Nguyễn vô cùng tự hào về thành tích của con trai. Họ không thể tưởng tượng nổi sau khi đến Ireland, con mình sẽ được dự Olympic. Nhật Nguyễn cũng cho biết anh rất may mắn khi có thể đền đáp được công lao bố mẹ bằng niềm đam mê của mình.Tin liên quanNỗ lực hỗ trợ cộng đồng của gia đình gốc Việt‘Hầu vương’ gốc Việt bị FBI bắt vì tham gia vụ tấn công quốc hội MỹThú vị chuyện chị em sinh 3 gốc Việt cùng nhau mang thai"
    },
    {
        "newTitle": "Ấm lòng tình đồng bào nơi xứ người",
        "p": "Trước tình hình dịch Covid-19 diễn biến phức tạp, cộng đồng người Việt ở các nước Đông Nam Á đã giúp đỡ nhau để vượt qua khó khăn giữa đại dịch nơi xứ người.",
        "p1": "@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Giữ vững tinh thầnChị Đỗ Hoài Tú, người Việt đang sống và làm việc tại thủ đô Manila của Philippines, chia sẻ với Thanh Niên rằng hàng xóm chị mắc Covid-19 từ tháng 5 đến nay nên chị ý thức rõ việc theo dõi sức khỏe. Tính chất công việc buộc chị Tú thường xuyên phải ra ngoài nhưng chị đã thích nghi bằng cách cố tránh nơi đông người, khử khuẩn và tắm ngay khi về nhà. Chị Tú đã được tiêm 1 mũi vắc xin vào đầu tháng 7.Chị Hồ Thị Thanh Tâm, đang học thạc sĩ ngành thực phẩm và dinh dưỡng tại Đại học Chulalongkorn, Thái Lan cũng nêu cao tinh thần chăm sóc bản thân tốt hơn trong đại dịch. Vào tháng 5, chị phải tự cách ly 2 tuần do tiếp xúc với người bệnh. “Lúc đó mình lo lắm vì đang sống xa nhà, nhưng phải cố gắng giữ vững tinh thần. Mình đã vạch ra vài thực đơn tăng cường sức đề kháng, duy trì tập yoga và thiền”, chị Tâm kể. Chị cũng lập ra trang chia sẻ kiến thức giúp mọi người sống khỏe trên cơ sở khoa học. Hiện chị Tâm đã được tiêm 2 liều vắc xin miễn phí, mua thêm bảo hiểm Covid-19 và chuẩn bị cho các kịch bản có thể xảy ra.Anh Trần Thiện Nhân, đang theo học thạc sĩ tại Đại học Padjadjaran ở thành phố Bandung trên đảo Java của Indonesia, cho biết xung quanh khu nhà anh đã có hơn 10 người tử vong vì Covid-19. Người bệnh nhẹ tự ở nhà cách ly, chữa trị và Indonesia cũng không đưa ra thông tin cụ thể của ca nhiễm. “Điều này làm mình rất hoang mang vì không biết nên đi nơi đâu, tránh nơi nào. Cảm giác xung quanh toàn là nguy cơ”, anh nói với Thanh Niên. Du học sinh này cho biết lệnh phong tỏa khiến anh phải hoãn lại một số kế hoạch, cũng không thể dạy thêm, làm phiên dịch, tham gia sự kiện. Anh Nhân cũng đang có kế hoạch tiêm vắc xin vào tháng này.Đùm bọc lẫn nhauSống ở Manila, chị Lê Đan Phương cho hay chung cư chị ở mỗi ngày có 20 - 30 ca nhiễm mới. Chị Phương hiện không thể đi làm do dịch bệnh. “Chi phí sinh hoạt ở đây rất cao. Mình phải lo tiền ăn, tiền nhà trong khi không đi làm”, chị Phương tâm sự. Khó khăn đủ bề, nhưng chị vẫn nhắn gửi: “Nhiều người Philippines vô gia cư còn khổ hơn mình. Mình có bạn bè, có cộng đồng người Việt ở đây. Người Việt hết mình hỗ trợ nhau”. Chị cho biết người Việt tại Manila vẫn tìm ra cách để có thu nhập trong đại dịch như tự nấu ăn rồi bán cho nhau. Ngoài ra, cộng đồng người Việt còn lập ra các nhóm từ thiện, quyên góp cho những người Philippines gặp khó khăn. Các hoạt động trên được hưởng ứng rất nhiệt tình.Trong khi đó, ở Bali (Indonesia), cộng đồng người Việt đã được tiêm vắc xin miễn phí nhờ sự hỗ trợ của chị Nguyễn Lê Thị Túy Hạnh, doanh nhân sinh sống ở Indonesia từ năm 2003. Chị Hạnh đã liên hệ chính quyền Bali để làm thủ tục cho bà con đi tiêm. “Bali yêu cầu phải có thư từ đại sứ quán thì mới đăng ký được. Tôi đã được đại sứ quán hỗ trợ ngay sau khi liên hệ”, chị Hạnh cho biết.Chị Hạnh kể trong giáo xứ đã có người tử vong vì Covid-19 nhưng toàn bộ gia đình nạn nhân không thể dự đám tang vì họ cũng đang nhiễm bệnh. “Ban đầu, mình cảm giác Covid-19 ở xa lắm. Giờ chứng kiến người quen biết bị ảnh hưởng, mình rất lo lắng”, chị tâm sự với Thanh Niên. Dù vậy, chị Hạnh vẫn đang cố gắng hỗ trợ cho những người xung quanh theo tinh thần “giúp được ai thì giúp”. Chị cũng cho biết cộng đồng người Việt ở Bali đang chuẩn bị tặng nhu yếu phẩm cho dân địa phương mất việc làm do đại dịch trong tháng tới. “Người Việt ở Bali vẫn trụ được nhưng dân địa phương thì khó khăn lắm vì họ chủ yếu làm ngành dịch vụ”, chị Hạnh nói thêm.                                    Hướng về quê hương            Anh Đặng Hoàng Minh, du học sinh Việt tại Khoa Y của Đại học Chulalongkorn ở Bangkok (Thái Lan), cho biết: “Cộng đồng người Việt ở Thái Lan dù gặp nhiều trở ngại vì Covid-19 nhưng vẫn luôn hướng về quê hương. Ngày 11.7 vừa qua, cộng đồng người Việt ở Thái Lan gửi hơn 1 tỉ đồng cho Quỹ vắc xin phòng, chống Covid-19 của Chính phủ VN qua Đại sứ quán VN tại Thái Lan. Ngoài ra, Hội Sinh viên VN tại Thái Lan, đại sứ quán và các hội nhóm khác rất đùm bọc, hỗ trợ đồng bào tại Thái Lan”. Du học sinh này cũng mong bà con trong nước bình tĩnh thực hiện đúng chỉ thị của Chính phủ, khuyến cáo của Bộ Y tế để cùng nhau vượt qua đại dịch.                                    Tin liên quanNgười Việt giữa thảm kịch Covid-19 ở Ấn ĐộHội kín từng tấn công cộng đồng người Việt lại trỗi dậy ở CaliforniaCon đường chính trị của nữ thị trưởng gốc Việt ở bang California"
    },
    {
        "newTitle": "Mỹ muốn đối phó Trung Quốc về thương mại kỹ thuật số ở Indo-Pacific",
        "p": "Nhà Trắng đang thảo luận về dự thảo thỏa thuận thương mại kỹ thuật số với các nền kinh tế ở Indo-Pacific. ",
        "p1": "Hãng Bloomberg ngày 13.7 đưa tin các quan chức chính phủ Mỹ đang thảo luận đề xuất về thỏa thuận thương mại kỹ thuật số với các nền kinh tế Indo-Pacific (Ấn Độ Dương – Thái Bình Dương), nhằm đối phó ảnh hưởng của Trung Quốc trong khu vực. Theo giới thạo tin, chi tiết của dự thảo thỏa thuận vẫn còn đang được biên soạn, nhưng có thể bao gồm các nước như Canada, Chile, Nhật Bản, Úc, New Zealand, Malaysia và Singapore. Thỏa thuận có thể đặt ra các tiêu chuẩn cho nền kinh tế số, bao gồm luật lệ về sử dụng dữ liệu, thỏa thuận về thuận lợi thương mại và hải quan điện tử. Bên cạnh đó, thỏa thuận sẽ thể hiện việc chính quyền Tổng thống Mỹ Joe Biden quan tâm đến việc theo đuổi các cơ hội thương mại, sau những tháng đầu nhiệm kỳ tập trung hơn vào các thỏa thuận hiện có. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Có lẽ quan trọng hơn, chính sách sắp tới sẽ thể hiện nỗ lực sớm của Nhà Trắng nhằm đưa ra kế hoạch cho khu vực quan trọng nhất về kinh tế và chiến lược, sau khi cựu Tổng thống Donald Trump quyết định rút khỏi đàm phán về Hiệp định Đối tác xuyên Thái Bình Dương (TPP) vào năm 2017.Một quan chức Nhà Trắng cho hay chưa có quyết định nào được đưa ra, nhưng chính phủ muốn làm sâu sắc hơn mối quan hệ với khu vực Indo-Pacific trên nhiều lĩnh vực, trong đó có thương mại số.Tin liên quanCơ hội cho các nước Mê Kông hậu Covid-19Diễn đàn Thương mại Ấn Độ Dương – Thái Bình Dương khai mạc tại Hà NộiASEAN và đối tác bàn cách phục hồi kinh tế"
    },
    {
        "newTitle": "Đẩy mạnh đầu tư, Trung Quốc cạnh tranh ảnh hưởng với Mỹ ở Đông Nam Á",
        "p": "Trung Quốc có kế hoạch mở một nhà máy sản xuất môđun năng lượng mặt trời  ở Malaysia và xây một đường cao tốc ở Lào, trong bối cảnh Mỹ gia tăng nỗ lực ngăn chặn tầm ảnh hưởng của Bắc Kinh ở Đông Nam Á.",
        "p1": "Nhà máy sản xuất môđun năng lượng mặt trời nói trên sẽ do công ty điện mặt trời Trung Quốc Risen Energy xây sau khi công ty này đồng ý đầu tư 42,2 tỉ ringgit (10,1  tỉ USD) trong lĩnh vực quang điện ở Malaysia, theo tờ Nikkei Asia hôm nay 5.7 dẫn lại thông báo ngày 24.6 từ Bộ Công nghiệp và Thương mại quốc tế Malaysia. Quyết định đầu tư này của Risen Energy có thể phản ánh mong muốn của các nhà hoạch định chính sách của Bắc Kinh.Chiến lược đầu tư của Trung Quốc, liên quan đến các dự án lớn và hỗ trợ kinh tế, được xem là nhằm cạnh tranh với Mỹ trong cuộc đua gia tăng ảnh hưởng ở khu vực. Bắc Kinh cũng muốn lôi kéo những quốc gia lo ngại về tình trạng tăng cường hiện diện quân sự của Trung Quốc ở Biển Đông, theo Nikkei Asia.Vào ngày 7.6, Trung Quốc tổ chức cuộc gặp trực tiếp với các ngoại trưởng ASEAN ở thành phố Trùng Khánh. Khi đó, Ngoại trưởng Trung Quốc Vương Nghị nói với Bộ trưởng Indonesia phụ trách đầu tư và sự vụ hàng hải Binsar Pandjaitan rằng Bắc Kinh sẽ tăng hỗ trợ Jakarta xây dựng cơ sở hạ tầng và nhập khẩu hàng hóa từ quốc gia Đông Nam Á này.Đến ngày 11.6, Tân Hoa xã đưa tin chính phủ Lào đã phê duyệt việc chọn tuyến cho dự án xây đường cao tốc Vientiane-Pakse, do một công ty xây dựng Trung Quốc đề xuất. Đường cao tốc Vientiane-Pakse, với chiều dài hơn 578 km, dự kiến được xây với vốn đầu tư 5,1 tỉ USD.Đến ngày 22.6, Trung Quốc còn đồng ý với Campuchia về việc tăng tốc hợp tác để cải thiện các mạng lưới quá cảnh. Theo đó, Bắc Kinh sẽ gửi chuyên gia về cơ sở hạ tầng đến Campuchia.Bắc Kinh được cho là quyết tâm ngăn chặn nỗ lực của Washington thu hút các nước ASEAN. Bất kỳ khi nào Washington cố gắng tiến gần với các nước ASEAN, Bắc Kinh lập tức có động thái đối phó, theo Nikkei Asia.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Hôm 25.6, Mỹ và Indonesia đã khởi công xây dựng một trung tâm huấn luyện hàng hải với kinh phí lên tới 3,5 triệu USD, trên đảo Batam của Indonesia, tại lối vào phía nam đến eo biển Malacca. Tuy nhiên, những nỗ lực của Mỹ ở khu vực dường như bị lu mờ trước sự hiện diện ngày càng tăng của Bắc Kinh, theo Nikkei Asia.Hồi cuối tháng 5, không quân Malaysia cho chiến đấu cơ xuất kích sau khi 16 máy bay quân sự Trung Quốc bay trong phạm vi 60 hải lý ngoài khơi bang Sarawak. Ngoài ra, Tàu Trung Quốc vẫn hiện diện xung quanh quần đảo Trường Sa thuộc chủ quyền Việt Nam.Trước tình trạng như trên, Nikkei Asia cho rằng những hoạt động đầu tư ồ ạt của Trung Quốc ở khu vực phản ánh sự tính toán kỹ lưỡng của nước này nhằm lôi kéo các nước khu vực về phía mình trong khi cố làm cho tình trạng hiện diện quân sự của họ ở Biển Đông trở thành việc đã rồi.Tin liên quanKế hoạch kiểm soát Ấn Độ Dương của Trung Quốc‘Luồng nước đen’ sẽ khiến tàu ngầm Trung Quốc khó thoát nếu tấn công Đài Loan?Nhật ngăn chặn Trung Quốc 'vươn vòi' ở nam Thái Bình Dương"
    },
    {
        "newTitle": "Mỹ thâm hụt ngân sách 3.000 tỉ USD",
        "p": "Văn phòng Ngân sách quốc hội Mỹ (CBO) ước tính ngân sách nước này sẽ thâm hụt 3.000 tỉ USD (69 triệu tỉ đồng) vào cuối năm tài khóa 2021, theo CNBC đưa tin vào ngày 2.7.",
        "p1": "Do các biện pháp kích thích và giải cứu nền kinh tế trước ảnh hưởng của dịch Covid-19, tỷ lệ thâm hụt ngân sách trong năm nay tương tương 13,4% GDP, mức cao thứ hai kể từ năm 1945 và chỉ sau chi tiêu năm 2020. Thâm hụt ngân sách năm 2020 là 3.130 tỉ USD trong năm đầu tiên dịch Covid-19 hoành hành và hiện Mỹ đã thâm hụt 2.060 tỉ USD trong 8 tháng đầu năm 2021. Hiện chính phủ Mỹ nợ tổng cộng 28.300 tỉ USD, trong đó nợ công chiếm 22.200 tỉ USD. Theo đà này, nợ công của Mỹ sẽ tăng lên 23.000 tỉ USD vào cuối năm tài khóa, tăng 103% so với GDP. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tin tích cực là CBO cũng ước tính GDP cuối năm nay sẽ tăng 7,4% và duy trì mức 2,8%/năm cho đến năm 2025. Tin liên quanMỹ 'lo ngại' sau thông tin Trung Quốc xây thêm hơn 100 hầm chứa tên lửa đạn đạoQuân đội Nhật, Mỹ tập trận chung quy mô lớn"
    },
    {
        "newTitle": "Xuất hiện ca bệnh truyền nhiễm hiếm gặp tại Mỹ",
        "p": "Trường hợp mắc bệnh đậu mùa khỉ đầu tiên tại Mỹ sau gần 20 năm kể từ đợt bùng phát năm 2003 được xác nhận là một công dân Mỹ vừa trở về từ Nigeria.",
        "p1": "Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ (CDC), bệnh nhân đang nằm viện tại thành phố Dallas, tiểu bang Texas. Trước đó, ngày 8.7, bệnh nhân đã bay từ thành phố Lagos (Nigeria) đến thành phố Atlanta, tiểu bang Georgia, sau đó bay đến Dallas vào ngày 9.7.CDC cho biết đây là trường hợp đầu tiên mắc bệnh đậu mùa khỉ ở người tại Mỹ kể từ năm 2003 - đợt bùng phát lớn vì virus lây lan từ các loài gặm nhấm sang chó đồng cỏ. Thời điểm đó đã có 47 người bị lây nhiễm, theo NBC News.Theo CDC, bệnh nhân đã buộc phải đeo khẩu trang trên các chuyến bay và tại các sân bay của Mỹ vì Covid-19, và do đó nguy cơ lây lan bệnh cho các hành khách hoặc du khách khác tại sân bay qua giọt hô hấp là rất thấp.Theo Tổ chức Y tế thế giới (WHO), bệnh đậu mùa ở khỉ là một bệnh do virus hiếm gặp, hầu hết xảy ra ở các vùng xa xôi của Trung và Tây Phi. WHO cho biết virus này sống trong cơ thể động vật, như loài linh trưởng và động vật gặm nhấm, nhưng đôi khi có thể lây lan từ động vật sang người. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Live Science đưa tin, virus đậu mùa khỉ có liên quan đến virus gây bệnh đậu mùa trên người, nhưng bệnh đậu mùa khỉ có triệu chứng nhẹ hơn và khó lây lan giữa người với người.Virus có thể lây lan từ người sang người qua giọt hô hấp, cũng có thể xâm nhập vào cơ thể qua màng nhầy ở mắt, miệng và mũi. Ngoài ra, bệnh đậu mùa khỉ cũng có thể lây truyền khi xúc với vết thương hoặc dịch cơ thể của người bệnh. Theo CDC, một người có thể bị lây bệnh do tiếp xúc với quần áo hoặc khăn trải giường có virus.Những người bị nhiễm virus đậu mùa khỉ thường xuất hiện các triệu chứng giống như cúm và sưng hạch bạch huyết, phát triển thành phát ban lan rộng, và thường kéo dài từ 2-4 tuần. CDC cho biết chủng bệnh đậu mùa khỉ được được xác định ở bệnh nhân này đã gây tử vong cho khoảng 1% dân số.Mặc dù hiện chưa có phương pháp điều trị an toàn nào đối với bệnh đậu mùa khỉ, nhưng có thể sử dụng vắc xin đậu mùa và các loại thuốc điều trị đậu mùa để giúp kiểm soát, ngăn dịch bệnh bùng phát.CDC đang làm việc với các hãng hàng không và quan chức y tế để liên hệ với hành khách và những đối tượng có thể đã tiếp xúc với bệnh nhân trong chuyến du lịch.Tin liên quanNhững đại dịch kinh hoàng trong lịch sử nhân loạiCảnh báo vi rút xuất hiện từ băng tanKinh hãi những vụ vi rút chết chóc rò rỉ khỏi phòng thí nghiệm"
    },
    {
        "newTitle": "Thượng Hải tổ chức ‘thi tinh trùng’ cho sinh viên đại học",
        "p": "Ngân hàng Tinh trùng ở Thượng Hải (Trung Quốc) gần đây đã tổ chức sự kiện kéo dài 45 ngày, theo đó mời các sinh viên đại học tại thành phố đăng ký tham gia cuộc thi xác định tinh trùng của ai khỏe nhất.",
        "p1": "Tờ Hoàn Cầu thời báo hôm 19.7 đưa tin cuộc thi tài sẽ chọn ra người có mật độ tinh trùng cao nhất, tỷ lệ tinh trùng còn sống nhiều nhất trong tinh dịch và tinh trùng “đẹp nhất”. Tất cả thông tin về người tham gia đều được giữ kín và cuộc thi được tổ chức không thu phí.Các thí sinh cũng cần thỏa mãn một số điều kiện, như là công dân Trung Quốc, cư dân thành phố Thượng Hải, tuổi từ 20 đến 45, cao trên 1,65 m, có bằng đại học trở lên.Bác sĩ Chen Xiangfeng, người quản lý ngân hàng tinh trùng, cho hay mục đích cuộc thi là nhằm nâng cao nhận thức về sức khỏe sinh sản cho giới sinh viên đại học và đây cũng là dịp các thí sinh được kiểm tra chất lượng tinh trùng miễn phí.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Nếu thí sinh quyết định hiến tinh trùng, ngân hàng cũng sẽ ký hợp đồng và hỗ trợ tối đa 7.500 nhân dân tệ (gần 27 triệu đồng) cho họ.Trong 5 năm qua, phân nửa số người hiến tinh trùng cho ngân hàng trên là sinh viên đại học. Tuy nhiên, cho đến nay ngân hàng chưa từng tiến hành việc đánh giá chất lượng tinh trùng ở nhóm đối tượng này.Tin liên quanBa chị em chụp selfie đúng thời điểm bị sét đánhBộ trưởng Y tế Anh từ chức sau bê bối hôn trợ lý đã có chồngSau sự cố khỏa thân, nghị sĩ Canada lại phóng uế khi họp quốc hội trực tuyến"
    },
    {
        "newTitle": "Cười đùa khi đi thăm vùng lũ, ứng viên thủ tướng Đức hứng bão dư luận",
        "p": "Ứng viên dẫn đầu cho ghế thủ tướng Đức Armin Laschet, thủ hiến bang North Rhine-Westphalia, xin lỗi sau khi truyền thông ghi được hình ảnh ông cười đùa trong lúc thăm một trong những thị trấn bị lũ lụt phá hủy ở Đức.",
        "p1": "Ông Laschet, lãnh đạo đảng Liên minh Dân chủ Cơ đốc giáo (CDU), bị bắt gặp đang cười trong lúc Tổng thống Frank-Walter Steinmeier nghiêm túc phát biểu trước báo chí ở Erfstadt, một trong những nơi hứng chịu tàn phá nặng nề nhất trong đợt lũ lụt lịch sử lần này.Trong video clip ghi hình sự kiện, ông Laschet và những người khác đang đứng phía sau tổng thống và cười nói vui vẻ, theo Deutsche Welle. Có thời điểm ông cười phá lên suốt vài giây, khiến truyền thông và dư luận phẫn nộ và các đảng đối lập chỉ trích dữ dội.“Laschet cười trong lúc cả nước Đức đang than khóc”, tờ Bild viết trên website.Hôm 18.7, ông Laschet đã xin lỗi trên Twitter vì cười không đúng lúc. Ông khẳng định mình vô cùng xúc động trước cảnh lũ lụt tàn phá và những người dân địa phương phải trải qua.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}“Hết nói nổi”, ông Lars Klingbeil, tổng thư ký đảng Dân chủ Xã hội, bình phẩm trên Twitter, trong khi ông Maximilian Reimers của đảng đối lập Die Linke chất vấn: “Làm sao ông ta có thể trở thành thủ tướng được?”.Đương kim thủ tướng Angela Merkel sẽ về hưu vào tháng 9, và ông Laschet đang dẫn đầu danh sách những ứng viên tiềm năng nhất sẽ kế nhiệm.Ít nhất 144 người ở Đức đã thiệt mạng vì lũ lụt từ ngày 14.7, trong khi con số tử vong ở nước láng giềng Bỉ là 27 người.Tin liên quanThiên tai hoành hành khắp nơi trên thế giới, người chết hàng loạtHậu trường chính trị: Mỹ, Đức củng cố liên minh trong bất đồngQuan hệ Mỹ - Đức: Đề cao để tranh thủ"
    }
]
}
