{
    "newsDetail": [{
            "categories": "Thời sự",
            "newsTitle": "Giám đốc Sở GTVT: Hà Nội tạm dừng hoạt động shipper từ hôm nay",
            "pubDate": "10:28 - 24/07/2021",
            "description": "Ông Vũ Văn Viện, Giám đốc Sở GTVT Hà Nội cho biết, theo chỉ thị của thành phố, trước mắt shipper (giao hàng) trên địa bàn thành phố sẽ tạm dừng hoạt động, do đây là hoạt động không kiểm soát được.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/maithu/2021_07_24/221653830_158749856324932_1886176037896914973_n_kvdk.jpg\" alt=\"Sáng nay, người dân Hà Nội vẫn gửi hàng qua dịch vụ của Bee /// Ảnh Kim Chung\" caption=\"Sáng nay, người dân Hà Nội vẫn gửi hàng qua dịch vụ của Bee /// Ảnh Kim Chung\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Sáng nay, người dân Hà Nội vẫn gửi hàng qua dịch vụ của Bee - Ảnh Kim Chung</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nSáng nay, người dân Hà Nội vẫn gửi hàng qua dịch vụ của Bee<div class=\"source\">Ảnh Kim Chung</div>\n</div>\n</div>\n</div>\n",
            "author": "Mai Hà",
            "content": "Sáng nay, 24.7, dù Hà Nội đã chính thức áp dụng giãn cách xã hội theo Chỉ thị 16, song các tuyến đường chính của thành phố như Nguyễn Trãi, Nguyễn Lương Bằng vẫn rất đông đúc. Nhiều shipper giao hàng của các thương hiệu như Grab, Now, Gojek... vẫn chạy liên tục trên đường.Việc shipper không được nhắc đến trong Chỉ thị 17/CT-UBND của TP.Hà Nội tối qua, 23.7, khiến không chỉ giới shipper mà người dân cũng rất hoang mang khi không biết hoạt động giao hàng có được cho phép không. Từ đêm qua, chị K.T (Q.Hai Bà Trưng) đã rất băn khoăn không biết gạo và đồ lễ đặt hàng có được giao vào sáng nay hay không. Từ sáng sớm nay, cửa hàng gạo quen của chị đã giao hàng do không biết bao giờ sẽ bị áp dụng cấm ship. Em ship gạo rất dễ thương, để gạo trước cửa, lùi ra xa, bảo đảm giãn cách, chị T. cho biết.Dừng hoạt động ship do không kiểm soát đượcTrao đổi với Thanh Niên sáng 24.7, ông Vũ Văn Viện, Giám đốc Sở GTVT Hà Nội, cho biết trước mắt, theo chỉ đạo của thành phố, đối với shipper trên địa bàn thủ đô sẽ tạm dừng hoạt động. Lý do, hiện nay chưa thể kiểm soát được lực lượng shipper (giao hàng) này và nếu không may họ đi lại lung tung, gieo rắc dịch bệnh sẽ rất nguy hiểm.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Liên quan đến việc nếu người dân mua hàng online trực tuyến tại các siêu thị, cửa hàng tiện ích…, ông Viện cho biết, các hoạt động ship này cũng sẽ tạm dừng.“Thành phố vẫn tổ chức hoạt động, kinh doanh đối với các cơ sở cung cấp dịch vụ thiết yếu nên trước mắt, nếu cần thiết, người dân sẽ tự đi mua về sử dụng. Trong quá trình thực hiện chỉ thị mới, nếu có các vấn đề phát sinh, Sở sẽ theo dõi và tổng hợp, báo cáo, tham mưu cho UBND thành phố để có chỉ đạo cụ thể, kịp thời để đáp ứng tình hình cụ thể”, ông Viện nhấn mạnh.Trong đêm qua, Grab đã ra thông báo cho biết, thực hiện Chỉ thị 17, Grab sẽ tạm ngừng cung cấp các dịch vụ vận chuyển hành khách 2 bánh (GrabBike), dịch vụ vận chuyển hành khách 4 bánh (GrabCar, GrabCar Plus, Grab Doanh nghiệp, Grab Taxi) và dịch vụ giao đồ ăn GrabFood trên địa bàn Hà Nội trong 15 ngày, kể từ 6 giờ ngày 24.7.Tuy nhiên, ứng dụng này cho biết, các dịch vụ GrabExpess (giao nhận hàng hoá) và GrabMart (đi chợ) vẫn hoạt động bình thường. Riêng dịch vụ GrabExpress chỉ vận chuyển các mặt hàng thiết yếu (lương thực, thực phẩm, thuốc men, trang thiết bị y tế).Về vấn đề này, ông Viện cho biết sẽ có hướng dẫn cụ thể tới các doanh nghiệp trong thời gian sớm nhất.Tin liên quanBí thư Hà Nội: Cần thiết sẽ dùng xe quân đội, trực thăng vận chuyển thực phẩmHà Nội thêm 9 ca Covid-19, rà soát gần 2.900 người ho, sốt"
        },
        {
            "categories": "Đời sống",
            "newsTitle": "Hà Nội giãn cách xã hội theo Chỉ thị 16: Nhiều phố không còn cảnh kẹt xe",
            "pubDate": "10:33 - 24/07/2021",
            "description": "Từ 6 giờ hôm nay 24.7, Hà Nội thực hiện giãn cách xã hội chống dịch Covid-19 theo Chỉ thị 16. Ngày đầu tiên áp dụng theo chỉ thị mới, đường phố thủ đô thông thoáng, vắng người qua lại. ",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/hoangnam/2021_07_24/anh5_ehmy.jpg\" alt=\"Khu vực Quảng trường Đông Kinh Nghĩa Thục lác đác người qua lại, ảnh chụp vào lúc 8 giờ kém 15 /// Ảnh: Dương Lan\" caption=\"Khu vực Quảng trường Đông Kinh Nghĩa Thục lác đác người qua lại, ảnh chụp vào lúc 8 giờ kém 15 /// Ảnh: Dương Lan\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Khu vực Quảng trường Đông Kinh Nghĩa Thục lác đác người qua lại, ảnh chụp vào lúc 8 giờ kém 15 - Ảnh: Dương Lan</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nKhu vực Quảng trường Đông Kinh Nghĩa Thục lác đác người qua lại, ảnh chụp vào lúc 8 giờ kém 15<div class=\"source\">Ảnh: Dương Lan</div>\n</div>\n</div>\n</div>\n",
            "author": "Dương Lan",
            "content": "Hà Nội giãn cách xã hội trong 15 ngày kể từ sáng 24.7. Thành phố yêu cầu mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết như: mua lương thực, thực phẩm, thuốc men, cấp cứu…. Thực hiện nghiêm việc giữ khoảng cách tối thiểu 2m khi giao tiếp, không tập trung quá 2 người ngoài phạm vi công sở, trường học, bệnh viện và nơi công cộng. Theo ghi nhận của Thanh Niên, sáng 24.7, ngày đầu thực hiện lệnh giãn cách xã hội, tại các tuyến phố trung tâm của thành phố ít phương tiện qua lại. Nhiều con phố vốn sầm uất, xe cộ ùn ùn vào giờ cao điểm cũng trở nên thông thoáng. Các cửa hàng không thiết yếu phải đóng cửa khiến đường phố không còn cảnh tập nấp, đông người như trước.Anh Dương Quang Anh (shipper 35 tuổi, ở Q.Cầu Giấy)cho biết, sáng nay đường phố vắng hơn nhiều so với những ngày trước nên anh di chuyển nhanh chóng.  @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}“Tôi vừa giao đồ ăn vừa giao hàng nên thường xuyên phải ra đường từ sớm nhưng hôm nay phố xá vắng hơn nên đi lại cũng dễ, bình thường buổi sáng nhiều chỗ còn tắc đường, nhất là giờ cao điểm từ khoảng 7 giờ 30 – 8 giờ khi mọi người đi làm đông. Mùa dịch đi lại cũng ngại nhưng tôi vẫn phải làm vì giờ nếu ở nhà sẽ không có tiền đóng trọ, tiền ăn. Vợ ở nhà vì dịch không có việc, tôi không chạy xe nữa là cả nhà không biết dựa vào đâu để sống. Ra đường tôi cũng đeo khẩu trang, sắm nước sát khuẩn, rửa tay thường xuyên cho yên tâm”, anh Quang Anh nói.Chị Phạm Thị Trang (23 tuổi, ở Q.Ba Đình) ghé một quán bún trên đường Nguyễn Thái Học mua đồ ăn sáng cho gia đình. Chị Trang cho hay, ở nhà chống dịch chị hay nấu ăn ở nhà nhưng vì sáng nay chưa kịp đi chợ nên phải ghé mua nhanh rồi về.“Nhà tôi ở gần đây, sáng sớm chạy xe qua mua đồ ăn cho cả nhà rồi về luôn. Sáng ra đường thấy vắng vẻ hơn mọi ngày vì từ sáng nay thành phố bắt đầu thực hiện lệnh giãn cách. Mong mọi người cùng nâng cao ý thức, hạn chế đi lại để dịch nhanh quá chứ giãn cách mãi ai cũng khó khăn”, chị Trang chia sẻ.Tin liên quanVì cộng đồng 3 mẹ con để tang chồng, cha từ khu cách ly: Gọi video ngày tiễn đưaÔng Đoàn Ngọc Hải tặng xe cứu thương để kêu gọi 3 tỉ mua máy thở tặng TP.HCMĐạp bàn làm việc của nhân viên y tế TP.HCM: Công an xử phạt 3 triệu"
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Bí thư Hà Nội: Cần thiết sẽ dùng xe quân đội, trực thăng vận chuyển thực phẩm",
            "pubDate": "09:49 - 24/07/2021",
            "description": "Áp dụng Chỉ thị 16, lãnh đạo Hà Nội yêu cầu bảo đảm sẵn sàng trưng dụng xe thư báo, chuyển phát nhanh, tính cả phương án, khi cần thiết huy động xe ô tô quân đội, trực thăng để vận chuyển thuốc men, thực phẩm…",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/maithu/2021_07_09/dinhtiendung_rtyk_ixdq.jpeg\" alt=\"Bí thư Thành ủy Hà Nội tiếp tục yêu cầu người dân ở nhà, chỉ ra ngoài khi cần thiết /// Ảnh C.T.V\" caption=\"Bí thư Thành ủy Hà Nội tiếp tục yêu cầu người dân ở nhà, chỉ ra ngoài khi cần thiết /// Ảnh C.T.V\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Bí thư Thành ủy Hà Nội tiếp tục yêu cầu người dân ở nhà, chỉ ra ngoài khi cần thiết - Ảnh C.T.V</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nBí thư Thành ủy Hà Nội tiếp tục yêu cầu người dân ở nhà, chỉ ra ngoài khi cần thiết<div class=\"source\">Ảnh C.T.V</div>\n</div>\n</div>\n</div>\n",
            "author": "Mai Hà",
            "content": "Trong bài phát biểu sáng nay, 24.7, Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng khẳng định, việc áp dụng Chỉ thị 16/CT-TTg lúc này là đòi hỏi tất yếu để phòng, chống dịch Covid-19, bảo vệ an toàn tính mạng người dân. “Các cấp ủy Đảng, chính quyền các cấp thành phố phải tranh thủ từng phút, từng giờ, bằng mọi biện pháp tận dụng tối đa “thời gian vàng” 15 ngày thực hiện chỉ thị để khống chế dịch, đưa thành phố trở lại trạng thái bình thường mới”, ông Dũng yêu cầu.Bí thư Thành ủy Hà Nội cũng khẳng định, quyết định áp dụng Chỉ thị số 16 đã được chuẩn bị kỹ, có kịch bản tương ứng để bảo đảm việc thực hiện ít xáo trộn nhất cho đời sống nhân dân và phát huy hiệu quả cao. “Trên thực tế, Hà Nội đã có kinh nghiệm áp dụng Chỉ thị số 16 trong năm 2020. Ngay trước khi thực hiện giãn cách xã hội lần này, thành phố đã áp dụng các biện pháp tiệm cận. Không chỉ các cấp chính quyền đã có sự chuẩn bị, mà bản thân người dân cũng làm quen và dần thích nghi”, ông Dũng nói.      Ông Dũng kêu gọi mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết; giữ khoảng cách tối thiểu 2 m khi giao tiếp, không tập trung quá 2 người ngoài phạm vi công sở, trường học, bệnh viện và nơi công cộng.          “Ý thức trách nhiệm của mỗi người dân trong lúc này là vô cùng quan trọng. Mong rằng từng cá nhân hãy cố gắng có trách nhiệm với sức khỏe bản thân và cộng đồng”, Bí thư Thành ủy Hà Nội nhấn mạnh.Không để “ngoài chặt, trong lỏng”Ngay sau khi áp dụng giãn cách xã hội, Hà Nội đã lập các tổ công tác đặc biệt để kiểm tra, giám sát. Bí thư Thành ủy Hà Nội yêu cầu giám sát việc triển khai kịp thời, xử lý nghiêm các vi phạm, không để xảy ra tình trạng “ngoài chặt, trong lỏng” bởi đây vẫn là hạn chế, nhất là cấp cơ sở. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Cụ thể hóa trách nhiệm giám sát địa bàn cho từng cá nhân cấp ủy viên, Ủy viên Ban thường vụ các cấp; cảnh sát khu vực, tổ trưởng tổ dân phố cũng như khuyến khích các kênh giám sát của nhân dân thông qua mạng xã hội của khu dân cư địa phương.Về bảo đảm đời sống nhân dân, theo ông Đinh Tiến Dũng, ngành công thương Hà Nội đã phối hợp tăng lượng hàng hóa thiết yếu phục vụ tại các trung tâm thương mại, siêu thị, cửa hàng tiện ích gấp 3 lần bình thường, nhiều mặt hàng tăng gấp 5. Chợ dân sinh, cửa hàng tiện lợi, siêu thị mini, cửa hàng tạp hóa, cửa hàng kinh doanh hoa, quả, trái cây, chuỗi kinh doanh nông sản thực phẩm vẫn được phép hoạt động. Phương án cung ứng hàng hóa với 3 cấp độ tuỳ từng tình huống dịch đã sẵn sàng. Sở GTVT đã tạo “luồng xanh” thông suốt và cấp mã ưu tiên cho các phương tiện vận chuyển.      Tuy nhiên, ông Dũng cho rằng, các trung tâm thương mại, siêu thị, cửa hàng tiện ích phải có phương án duy trì hoạt động ngay cả khi phát hiện có ca F0, bằng cách khoanh vùng cục bộ hoặc chuyển địa điểm, không đóng cửa. Các sở, ngành thành phố bảo đảm sẵn sàng trưng dụng xe thư báo, chuyển phát nhanh để vận chuyển, cung cấp hàng hóa duy trì chuỗi sản xuất, cung ứng và nguồn cung lương thực, thực phẩm. “Tôi đề nghị phải tính cả phương án, khi cần thiết huy động xe ô tô quân đội, máy bay trực thăng để vận chuyển thuốc men, thực phẩm...”, ông Dũng nói.                                    Bảo đảm số giường bệnh cho 5.000 - 20.000 ca mắc Covid-19            Bí thư Thành ủy Hà Nội cũng yêu cầu thành phố chỉ đạo nâng cao mọi mặt năng lực tiếp nhận và điều trị các ca F0, nhất là các trường hợp nặng. Bảo đảm số lượng giường bệnh theo các kịch bản tương ứng là 5.000, 10.000 và 20.000 ca mắc Covid-19. Thành phố cần rà soát ngay để cần thiết trưng dụng các chung cư chưa đưa vào sử dụng làm bệnh viện dã chiến.                                    Tin liên quanTừ hôm nay, Hà Nội áp dụng Chỉ thị 16Sáng 24.7 có 3.991 ca mắc Covid-19 tại 19 tỉnh, thànhHà Nội dừng bán hàng ăn mang về, shipper có bị cấm?"
        },
        {
            "categories": "Giáo dục",
            "newsTitle": "Công bố điểm thi  tốt nghiệp THPT khi nào, lúc mấy giờ ? ",
            "pubDate": "10:22 - 24/07/2021",
            "description": "Chiều 23.7, trao đổi với PV Thanh Niên, ông Mai Văn Trinh, Cục trưởng Cục Quản lý chất lượng (Bộ GD-ĐT), cho biết đến thời điểm này, việc chấm thi ở các địa phương đã diễn ra đúng tiến độ nên Bộ có thể khẳng định việc công bố kết quả điểm thi tốt nghiệp THPT sẽ thực hiện đúng kế hoạch đề ra.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/minhnguyet/2021_07_24/diem_ckal.jpg\" alt=\"Công bố kết quả điểm thi tốt nghiệp THPT sẽ thực hiện đúng kế hoạch đề ra.\" caption=\"Công bố kết quả điểm thi tốt nghiệp THPT sẽ thực hiện đúng kế hoạch đề ra.\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Công bố kết quả điểm thi tốt nghiệp THPT sẽ thực hiện đúng kế hoạch đề ra.</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nCông bố kết quả điểm thi tốt nghiệp THPT sẽ thực hiện đúng kế hoạch đề ra.\n</div>\n</div>\n</div>\n",
            "author": "Tuệ Nguyễn",
            "content": "Theo đó, ngày 26.7, các địa phương sẽ công bố kết quả thi. Cùng thời gian này, Bộ GD-ĐT cũng cung cấp dữ liệu điểm thi cho các cơ quan báo chí (có đăng ký bằng văn bản) để phục vụ việc tra cứu điểm thi miễn phí tới thí sinh (TS).Tuy nhiên, việc có công bố điểm thi vào lúc 0 giờ như các năm trước hay không thì đến thời điểm này Bộ chưa trả lời chính thức. Cũng có ý kiến cho rằng, Bộ chỉ ấn định là ngày 26.7, còn việc công bố điểm vào lúc mấy giờ là quyền của các địa phương, tùy theo tình hình thực tế.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Theo quy định của Bộ GD-ĐT, sau khi biết điểm thi, TS có nguyện vọng phúc khảo bài thi nộp đơn xin phúc khảo tại nơi đã đăng ký dự thi. Thời gian nhận đơn phúc khảo bài thi từ ngày 26.7 - 5.8. Ngoài ra, TS còn được điều chỉnh (3 lần) nguyện vọng đăng ký xét tuyển ĐH, CĐ năm 2021.Ông Nguyễn Xuân Thành, Vụ trưởng Vụ Giáo dục trung học (Bộ GD-ĐT), cho biết sau khi công bố điểm thi, Bộ GD-ĐT cũng sẽ công bố phổ điểm, phân tích kết quả thi (đợt 1) năm nay. Đồng thời, công bố thông tin về đối sánh điểm thi với kết quả học bạ của học sinh ở tất cả địa phương. Đây là năm thứ 2 Bộ tiến hành công việc này. Theo ông Thành, việc phân tích điểm thi tốt nghiệp THPT một lần nữa giúp ngành GD-ĐT nhìn nhận lại việc dạy và học cũng như việc kiểm tra, đánh giá trong trường phổ thông.Trước đó, khi kiểm tra chấm thi ở các địa phương, Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ yêu cầu mỗi địa phương tự đối sánh kết quả điểm thi và kết quả học bạ của học sinh lớp 12 ở địa phương mình. Từ đó, đánh giá và có phương án điều chỉnh về chất lượng dạy học, sự nghiêm túc, khách quan trong thi cử...Tin liên quanXét tuyển học bạ THPT: xóa tan áp lực điểm vào đại học Vẫn còn nhiều cơ hội cho thí sinh có điểm thi THPT 2021 không như mong đợiBộ GD-ĐT nói gì khi nơi dừng thi vì có thí sinh F0, nơi tiếp tục thi?"
        },
        {
            "categories": "Video",
            "newsTitle": "Người Sài Gòn ra cửa hàng điện thoại mua rau, trứng giá… giật mình",
            "pubDate": "08:21 - 24/07/2021",
            "description": "Ở nhà đặt mua online còn được tặng thêm nhiều kg rau củ miễn phí!",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"\" style=\"margin-bottom: 10px;\">\n<figure itemprop=\"associatedMedia\" id=\"videoavatar1\">\n<div class=\"cms-video\" id=\"videoavatardetail\"><div video-title=\"\" data-enablefloat=\"true\" data-poster=\"https://thanhnien.mediacdn.vn/325084952045817856/2021/7/23/base64-16270534290902092593910.jpeg?403\" data-vtype=\"1\" data-filler=\"true\" data-mute=\"true\" id=\"videoavatardetail_video\" data-contentid=\"\" data-midroll=\"0.5\" data-postroll=\"true\" data-nopre=\"false\" data-version=\"1\" data-info=\"3a8e57887913cde3f361391927ec98c6\" data-vid=\"thanhnien.mediacdn.vn/325084952045817856/2021/7/23/ra-cua-hang-dien-thoai-mua-trung-rau-1627053276437209850845.mp4\" class=\"player-100114 VFCPlayer cms-video videoavatardetail_video-dimensions player-user-active ThanhNienPlayer-pc ThanhNienPlayer default-skin\" poster=\"https://thanhnien.mediacdn.vn/325084952045817856/2021/7/23/base64-16270534290902092593910.jpeg?403\" autoplay=\"true\" tabindex=\"-1\" role=\"region\" lang=\"en-us\" aria-label=\"Video Player\"><video autoplay=\"\" poster=\"https://thanhnien.mediacdn.vn/325084952045817856/2021/7/23/base64-16270534290902092593910.jpeg?403\" class=\"vjs-tech\" data-vid=\"thanhnien.mediacdn.vn/325084952045817856/2021/7/23/ra-cua-hang-dien-thoai-mua-trung-rau-1627053276437209850845.mp4\" data-info=\"3a8e57887913cde3f361391927ec98c6\" data-version=\"1\" data-nopre=\"false\" data-postroll=\"true\" data-midroll=\"0.5\" data-contentid=\"\" id=\"videoavatardetail_video_html5_api\" data-mute=\"true\" data-filler=\"true\" data-vtype=\"1\" data-poster=\"https://thanhnien.mediacdn.vn/325084952045817856/2021/7/23/base64-16270534290902092593910.jpeg?403\" data-enablefloat=\"true\" video-title=\"\" tabindex=\"-1\" role=\"application\" playsinline=\"playsinline\" muted=\"muted\"></video><div class=\"ThanhNienPlayer-area-control\"><div class=\" paused user-active\" id=\"context-stats\" tabindex=\"-1\" role=\"region\" aria-label=\"video player\"><div class=\"loading hidden\"><div class=\"ThanhNienPlayer-loader-circle\" style=\"width: 90px; height: 90px; top: 213px; left: 339px;\"></div></div><div class=\"\"></div><div class=\"ThanhNienPlayer-countdown\"><div class=\"ThanhNienPlayer-countdown-background\"></div><div class=\"ThanhNienPlayer-loading-vid-icon\" style=\"top: 273px;\"><div class=\"ThanhNienPlayer-countdown-play-icon\" style=\"border-top: 26.9474px solid transparent; border-bottom: 26.9474px solid transparent; border-left: 42.6667px solid white;\"></div></div><div class=\"ThanhNienPlayer-loading-vid-countdown quickspin\" style=\"display: none;\"><div class=\"ThanhNienPlayer-countdown-label\" style=\"font-size: 20.2105px; top: 224px;\">Tự động phát sau</div><div class=\"ThanhNienPlayer-countdown-circle\" style=\"box-shadow: rgba(255, 255, 255, 0.1) 0px 0px 0px 4.8px inset; top: 273px;\"></div><div class=\"ThanhNienPlayer-countdown-spin\" style=\"top: 273px;\"><div class=\"ThanhNienPlayer-countdown-line-mask\" style=\"transform-origin: 57.6144px 57.6144px;\"><div class=\"ThanhNienPlayer-countdown-line\" style=\"width: 115.142px; height: 115.142px; box-shadow: rgba(255, 255, 255, 0.5) 0px 0px 0px 4.8px inset;\"></div></div></div><div class=\"ThanhNienPlayer-countdown-number\" style=\"font-size: 46.0708px; top: 273px;\">3</div></div></div><div class=\" ThanhNienPlayer-overlay clear\"><button class=\"overlay-pause\"></button><button class=\"overlay-play\"></button><div class=\"overlay-shadow\"></div><div class=\"overlay-ad\" style=\"background: rgba(0, 0, 0, 0.7); transition: all 2s ease 0s; opacity: 0;\"></div></div><div class=\" control-bar\"><button class=\"ThanhNienPlayer-control  ThanhNienPlayer-button play-control\"></button><div class=\"ThanhNienPlayer-control time-control current-time \"><div class=\"current-time-display\"><span class=\"control-text\">Current Time</span>0:00</div></div><div class=\"ThanhNienPlayer-control time-control time-divider\"><div>/</div></div><div class=\"ThanhNienPlayer-control time-control ThanhNienPlayer-duration\"><div class=\"duration-display\"><span class=\"control-text\">Duration</span>0:00</div></div><div class=\"spacer\"></div><div class=\"ThanhNienPlayer-control ThanhNienPlayer-progress-control \"><div class=\"ThanhNienPlayer-progress-slider\"><div class=\"ThanhNienPlayer-load-progress\"></div><div class=\"ThanhNienPlayer-play-progress\" style=\"width: 0%; background-color: white;\"></div></div></div><div class=\"ThanhNienPlayer-control ThanhNienPlayer-volume-control  volume-mute\"><button class=\"ThanhNienPlayer-control ThanhNienPlayer-button volume-toggle\"></button><div class=\"ThanhNienPlayer-control volume-slider\"><div class=\"volume-slider-level\"><div class=\"volume-level\" style=\"width: 0%;\"></div></div></div></div><button class=\"ThanhNienPlayer-control  ThanhNienPlayer-button full-screen-toggle\"></button><div class=\"ThanhNienPlayer-btn-mute\"><button><span class=\"ThanhNienPlayer-qmtwbs-base\"></span><span class=\"ThanhNienPlayer-qmtwbs-level\"></span></button><span class=\"ThanhNienPlayer-line-mute\"></span></div></div><div class=\"ThanhNienPlayer-info-waiting undefined\"><div class=\"ThanhNienPlayer-title-video\"><div class=\"ThanhNienPlayer-title-vd\">Người Sài Gòn ra cửa hàng điện thoại mua rau, trứng giá… giật mình</div><p class=\"ThanhNienPlayer-line\"></p></div><div class=\"ThanhNienPlayer-time-video\"><span class=\"ThanhNienPlayer-icon-time-video\"></span><span class=\"ThanhNienPlayer-total-time-video\">00:03:44</span></div><div class=\"ThanhNienPlayer-setting-video\"><div class=\"ThanhNienPlayer-control ThanhNienPlayer-volume-control  volume-mute\"><button class=\"ThanhNienPlayer-control ThanhNienPlayer-button volume-toggle\"></button><div class=\"ThanhNienPlayer-control volume-slider\"><div class=\"volume-slider-level\"><div class=\"volume-level\" style=\"width: 0%;\"></div></div></div></div><button class=\"ThanhNienPlayer-control  ThanhNienPlayer-button full-screen-toggle\"></button></div></div><div class=\"thumbnail\" style=\"background-image: url(&quot;https://thanhnien.mediacdn.vn/325084952045817856/2021/7/23/base64-16270534290902092593910.jpeg?403&quot;);\"></div><div class=\"share-container \"><div class=\"share-toggles share-fb\"></div><div class=\"share-toggles share-lks\"></div><div style=\"width: 100px; height: 20px; position: absolute;\"><div style=\"width: 100px; height: 20px; position: absolute; z-index: 2;\"></div><input id=\"videoavatardetail_video-input-copy\" type=\"text\" class=\"display-copy\"></div></div></div></div></div></div>\n</figure>\n</div>\n</div>\n\n",
            "author": "Lê Nam",
            "content": "Di Động Việt cùng Satra Mart và FoodBank chung tay mang đến chương trình Thực phẩm chia sẻ”, sẵn sàng cung cấp các loại lương thực, thực phẩm tươi ngon chất lượng, giá cả bình ổn, đồng giá 30.000 đồng. Từ hơn 1 tuần qua, chuỗi cửa hàng điện thoại di động này đã trở thành điểm bán thực phẩm bình ổn giá quen thuộc với nhiều người dân tại TP.HCM.Một mặt hàng thiết yếu khác cũng được nhiều người dân tìm kiếm trong vài ngày qua chính là trứng gà. May mắn kiếm được nguồn cung cấp ổn định, chuỗi cửa hàng điện thoại này trở thành địa chỉ cung cấp trứng uy tín với người dân thành phố. Một vỉ 10 trứng được bán với giá 30.000 đồng.Không chỉ phục vụ trực tiếp tại hàng chục địa điểm phân bố rộng khắp các quận trong thành phố, chuỗi cửa hàng này còn khuyến khích người dùng đặt hàng online tại nhà, bằng việc tặng thêm nhiều phần rau củ quả 0 đồng khác. Chính bởi vậy, mỗi ngày hệ thống này tiếp nhận hàng nghìn đơn hàng trực tuyến thông qua website riêng.Chương trình cung cấp số lượng lớn rau củ quả giúp bà con nông dân đang không có đầu ra; đồng thời đáp ứng nhu cầu mua sắm lương thực, thực phẩm của người dân TP.HCM với giá cả bình ổn, đồng giá 30.000 đồng. Ngoài ra, một số mặt hàng như chanh, xả và rau củ sẽ được triển khai bán dưới dạng 0 đồng để hỗ trợ người dân chống dịch.Tại TP.HCM, để giúp người dân giảm bớt áp lực trong việc mua sắm thực phẩm thiết yếu, bên cạnh chuỗi cửa hàng di động này, rất nhiều đơn vị kinh doanh hàng mỹ phẩm, siêu thị đồ bỉm sữa, trung tâm anh ngữ, bưu cục chuyển phát nhanh... cũng được chuyển đổi hoặc kết hợp mô hình sang bán rau củ quả, đồ đông lạnh với giá bình ổn, giúp người dân có thêm lựa chọn trong những ngày giãn cách. Tin liên quanTiểu thương chợ truyền thống TP.HCM thở phào vì giá rau củ đã ‘hạ nhiệt’Người Sài Gòn đến shop mỹ phẩm, siêu thị ‘bỉm sữa’ mua rau củ quả ngày giãn cáchNgười Sài Gòn đội nắng xếp hàng mua rau, thịt: ‘Oải quá không xếp nổi!’"
        },
        {
            "categories": "Thể Thao",
            "newsTitle": "Kết quả cầu lông Olympic Tokyo hôm nay: Nguyễn Thùy Linh đánh bại tay vợt Pháp",
            "pubDate": "08:18 - 24/07/2021",
            "description": "Đoàn thể thao Việt Nam khởi đầu ngày thi đấu thứ hai tại Olympic Tokyo với niềm vui chiến thắng ở môn cầu lông và người “lập công” là tay vợt nữ số 1 Nguyễn Thùy Linh. ",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/hoangquynh/2021_07_24/000_9ft2b7_ohgd.jpg\" alt=\"Nguyễn Thùy Linh đánh bại tay vợt Pháp ở trận đầu đơn nữ vòng bảng  /// AFP \" caption=\"Nguyễn Thùy Linh đánh bại tay vợt Pháp ở trận đầu đơn nữ vòng bảng  /// AFP \" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Nguyễn Thùy Linh đánh bại tay vợt Pháp ở trận đầu đơn nữ vòng bảng  - AFP </span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nNguyễn Thùy Linh đánh bại tay vợt Pháp ở trận đầu đơn nữ vòng bảng <div class=\"source\">AFP </div>\n</div>\n</div>\n</div>\n",
            "author": "Hoàng Quỳnh",
            "content": "Lá thăm không may rơi vào bảng đấu rất nặng cùng tay vợt số 1 thế giới Tai Tzu-ying (Đài Lan) nên Nguyễn Thùy Linh (hạng 49 thế giới) tập trung giải quyết từng trận đấu, nhắm kết quả tốt trước các đối thủ ngang sức như Qi Xuefei (Pháp, hạng 41 thế giới), Jaquet Sabrina (hạng 46 thế giới).@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Nguyễn Thùy Linh làm rất tốt ở trận mở màn bằng chiến thắng trước Qi Xuefei chỉ sau 34 phút tranh tài với cùng điểm số 21/11 sau 2 ván đấu. Sức trẻ của tuổi 23 cùng đấu pháp hợp lý, tinh thần thi đấu quyết tâm giúp Thùy Linh chơi lấn lướt trước tay vợt 29 tuổi của Pháp và giành chiến thắng nhanh gọn, dễ hơn dự đoán.Với màn làm nóng suôn sẻ này, Thùy Linh tập trung sức lực cho trận đấu với tay vợt số 1 thế giới Tai Tzu-ying vào ngày 26.7 tới. Đơn nữ cầu lông, mỗi bảng đấu chỉ chọn ra 1 tay vợt đầu bảng giành quyền đi tiếp nên rất khó cho Nguyễn Thùy Linh nhưng dù sao người hâm mộ vẫn trông chờ nữ tay vợt xinh xắn này làm nên bất ngờ.Tin liên quanVĐV gốc Việt thi đấu cho Ireland ở OlympicBốc thăm Olympic Tokyo: Tiến Minh, Thùy Linh ra ngõ gặp núiSốc: Cầu lông Indonesia bàng hoàng khi nhà vô địch Olympic gục trên sân và qua đời"
        },
        {
            "categories": "Giải trí",
            "newsTitle": "Công Vinh đáp trả khi bị nói nhận vơ đồ ủng hộ của người dân Hà Tĩnh",
            "pubDate": "08:57 - 24/07/2021",
            "description": "Công Vinh không ngại lên tiếng đáp trả khi một số người 'cà khịa', cho rằng vợ chồng anh nhận vơ đồ từ thiện của người dân Hà Tĩnh.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/hienth/2021_07_23/213359829_499303658034409_5735919549645838464_n_fwpl.jpg\" alt=\"Công Vinh thẳng thắn đáp trả khi bị nói cướp công, nhận vơ đồ ủng hộ của người dân Hà Tĩnh /// Ảnh: FBNV\" caption=\"Công Vinh thẳng thắn đáp trả khi bị nói cướp công, nhận vơ đồ ủng hộ của người dân Hà Tĩnh /// Ảnh: FBNV\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Công Vinh thẳng thắn đáp trả khi bị nói cướp công, nhận vơ đồ ủng hộ của người dân Hà Tĩnh - Ảnh: FBNV</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nCông Vinh thẳng thắn đáp trả khi bị nói cướp công, nhận vơ đồ ủng hộ của người dân Hà Tĩnh<div class=\"source\">Ảnh: FBNV</div>\n</div>\n</div>\n</div>\n",
            "author": "Lạc Xuân",
            "content": "Trên mạng xã hội, ca sĩ Thủy Tiên luôn cập nhật những bài viết liên quan đến hoạt động của mình và ông xã để mọi người cùng nắm. Mới đây, cô vui mừng thông báo việc lãnh đạo và nhân dân tỉnh Hà Tĩnh gửi hỗ trợ 100 tấn gạo và đồ khô, củ quả cho bà con khó khăn ở TP.HCM. Cô bày tỏ niềm cảm kích trước tình cảm mà mọi người dành cho nhau bởi “lương thực, thực phẩm lúc này là rất quý giá. Dưới phần bình luận, nhiều khán giả bày tỏ sự xúc động trước tinh thần tương thân tương ái của bà con Hà Tĩnh dành cho người dân TP.HCM. Bên cạnh đó, nhiều người dành lời khen ngợi cho vợ chồng Thủy Tiên - Công Vinh khi đứng ra nhận hàng và hỗ trợ phân phát. Tuy nhiên cũng có ý kiến hiểu lầm về việc giọng ca Sao anh không ăn mua nguồn hàng này ở Hà Tĩnh để làm từ thiện nên cô phải lên tiếng đính chính: “Mình có ghi rõ bên trên hàng về đợt này là thực phẩm của người dân Hà Tĩnh quyên góp ủng hộ cho người dân TP.HCM. Tụi mình chỉ là người nhận hàng và hỗ trợ phân phối đến tận tay bà con cần, chứ không phải của mình mua đâu.Tuy nhiên sau đó, có một tài khoản tự xưng là người dân Hà Tĩnh lên tiếng trách móc vợ chồng nữ ca sĩ. Cụ thể, người này cho rằng Thủy Tiên đang nhận vơ thực phẩm của bà con Hà Tĩnh gửi vào thành công sức của mình. Dòng chia sẻ của người này nhanh chóng được chụp lại và đăng tải dưới bài viết của cả Thủy Tiên và Công Vinh. Sự việc này khiến ông xã nữ ca sĩ phải lên tiếng đáp trả.Cụ thể, trong một bình luận, Công Vinh thẳng thắn: “Đây là quà của người dân Hà Tĩnh thông qua Mặt trận Tổ quốc Hà Tĩnh gửi vào. Anh, chị chỉ bỏ công sức làm sao trao đến tay người dân càng nhiều càng tốt thôi. Em có thấy anh chị nhận công thay bà con chưa. Những gì chị Tiên viết em có đọc hết không. Anh nghĩ em cũng chả thèm quan tâm đến điều đó. Nhưng có một sự thật là từ sáng đến giờ anh và mọi người vẫn làm việc để đưa những phần quà mà người dân Hà Tĩnh gửi vào đến tay người dân.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Đoạn chia sẻ của nam cầu thủ nhanh chóng nhận được sự ủng hộ của cư dân mạng. Nhiều người khuyên vợ chồng nam cầu thủ đừng quan tâm đến những bình luận tiêu cực và cứ tiếp tục hành trình thiện nguyện của mình. Liên hệ với phía Thủy Tiên, ê-kíp nữ ca sĩ từ chối chia sẻ thêm vì cho rằng mọi chuyện đã được đối chất công khai trên trang cá nhân. Thời gian qua, khi chứng kiến cuộc sống người dân gặp khó khăn trong giai đoạn dịch Covid-19, ca sĩ Thủy Tiên nỗ lực hỗ trợ các nhu yếu phẩm cần thiết. Bà xã Công Vinh từng chia sẻ đã cùng nhóm làm hết sức để giúp đỡ mọi người và tâm sự: “Mong mọi người thông cảm, nếu có những vùng quá nguy hiểm không thể đến được cũng đừng vì giận mình mà nói lời khó nghe”.Tin liên quanThủy Tiên trải lòng về chuyện từ thiện: Mong mọi người đừng nói lời khó ngheVợ chồng Công Vinh - Thủy Tiên hé lộ mức thu nhập cách đây 20 nămThủy Tiên công khai thu nhập, tài sản 'khủng' của Công Vinh"
        },
        {
            "categories": "Thể Thao",
            "newsTitle": "Kết quả Taekwondo Olympic Tokyo hôm nay: Thắng áp đảo, Kim Tuyền vào tứ kết",
            "pubDate": "09:37 - 24/07/2021",
            "description": "Tiếp đón đối thủ người Canada Yvette Yong ở vòng 1/8 hạng cân 49kg, đương kim vô địch châu Á Trương Thị Kim Tuyền tràn đầy tự tin giành chiến thắng thuyết phục để bước vào tứ kết gặp võ sĩ Thái Lan lúc 12 g 30 hôm nay.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/minhtan/2021_07_24/2021-07-24t022334z_549654079_sp1eh7o06n8m1_rtrmadp_3_olympics-2020-tkw-w-49kg-8fnl_eszn.jpg\" alt=\"Kim Tuyền (giáp đỏ) có trận thắng áp đảo để bước tiếp vào tứ kết /// Reuters\" caption=\"Kim Tuyền (giáp đỏ) có trận thắng áp đảo để bước tiếp vào tứ kết /// Reuters\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Kim Tuyền (giáp đỏ) có trận thắng áp đảo để bước tiếp vào tứ kết - Reuters</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nKim Tuyền (giáp đỏ) có trận thắng áp đảo để bước tiếp vào tứ kết<div class=\"source\">Reuters</div>\n</div>\n</div>\n</div>\n",
            "author": "Minh Tân",
            "content": "Ngay khi trận đấu bắt đầu, Yvette Yong đã chọn lối đánh chủ động, áp sát còn võ sĩ Việt Nam Kim Tuyền lại tỏ ra rất thận trọng. Thế nhưng một cú đá vòng cầu tầm cao chính xác của Kim Tuyền trúng vào đầu của Yvette Yong đã giúp cô mang về 3 điểm. Tiếp theo đó là một cú đá tầm trung ở cuối hiệp 1 giúp đại diện của Việt Nam có thêm 2 điểm.Không tấn công nhiều nhưng Kim Tuyền thi đấu rất tự tin và chính xác trong các pha ra đòn. Sự tự tin được Kim Tuyền duy trì trong suốt hiệp đấu thứ 2, những cú đá vòng cầu tiếp tục được cô phát huy cực kỳ hiệu quả và những cú đá chặn chính xác để hoá giải những pha tấn công của Yvette Yong để kết thúc hiệp 2 với tỷ số 16-3.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Với phong độ thi đấu ổn định thì hiệp 3 vẫn là sự chủ động của Kim Tuyền, võ sĩ người Canada ra đòn rất nhiều nhưng đều dễ dàng bị Kim Tuyền hoá giải. Kết thúc trận đấu ra quân tại Olympic, Kim Tuyền đã vượt qua đối thủ với tỷ số 19-5.Đối thủ của Kim Tuyền tại tứ kết là võ sĩ rất mạnh người Thái Lan Panipak Wongpattanakit. Con đường đến với tấm huy chương Olympic không hề dễ dàng, nhưng với phong độ hiện tại của Kim Tuyền, người hâm mộ hoàn toàn có thể tin vào một tấm huy chương cho Taekwondo Việt Nam tại Olympic Tokyo 2020. Tin liên quanViệt Nam sẽ tạo cú sốc ngọt ngào tại Olympic?Lịch thi đấu Olympic Tokyo ngày 24.7 của đoàn thể thao Việt Nam: Chờ bất ngờ từ Hoàng Xuân VinhCơ hội nào cho võ sĩ Kim Tuyền tại Olympic Tokyo 2020?"
        },
        {
            "categories": "Giải trí",
            "newsTitle": "Vì sao NSƯT Vũ Linh không nộp đơn xét duyệt Nghệ sĩ nhân dân?",
            "pubDate": "05:50 - 24/07/2021",
            "description": "Trao đổi với Thanh Niên, Hồng Phượng cho biết khi có người hỏi về việc làm đơn để NSƯT Vũ Linh xét duyệt lên Nghệ sĩ nhân dân, cô có nói lại với cậu ruột. Tuy nhiên, nam nghệ sĩ từ chối.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/hienth/2021_07_23/vulinh333_redq_qnvy.jpg\" alt=\"NSƯT Vũ Linh từ chối làm đơn xin lên cấp bậc Nghệ sĩ nhân dân /// Ảnh: FBNV\" caption=\"NSƯT Vũ Linh từ chối làm đơn xin lên cấp bậc Nghệ sĩ nhân dân /// Ảnh: FBNV\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>NSƯT Vũ Linh từ chối làm đơn xin lên cấp bậc Nghệ sĩ nhân dân - Ảnh: FBNV</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nNSƯT Vũ Linh từ chối làm đơn xin lên cấp bậc Nghệ sĩ nhân dân<div class=\"source\">Ảnh: FBNV</div>\n</div>\n</div>\n</div>\n",
            "author": "Lạc Xuân",
            "content": "Hồng Phượng cho rằng một người nghệ sĩ khi cống hiến lâu năm đều mong muốn có một danh hiệu nhất định để quý vị khán giả yêu thương mình cảm thấy xứng đáng. Tuy nhiên, gia đình cô và cá nhân NSƯT Vũ Linh không đứng ra làm đơn để xin lên cấp bậc Nghệ sĩ nhân dân. “Cậu nói rằng cậu không làm điều đó vì sau khi được Nghệ sĩ ưu tú, cậu chỉ mong khán giả yêu thương như những gì trước giờ mọi đã dành cho mình. Còn về danh hiệu thì cậu cũng không quan trọng lắm, Hồng Phượng chia sẻ.Cháu gái nghệ sĩ Vũ Linh cho biết bản thân cũng thấy quan điểm này là đúng nên cô rất tôn trọng ý kiến của cậu ruột. Nữ ca sĩ tiết lộ thêm: “Gia đình tôi có suy nghĩ giống nhau như vậy đó. Riêng Hồng Phượng cũng cảm thấy tự hào khi những cống hiến của giọng ca Lương Sơn Bá - Chúc Anh Đài được mọi người đón nhận và yêu mến. Bằng chứng là khán giả vẫn gọi nam nghệ sĩ với danh xưng “ông hoàng cải lương Hồ Quảng.Đồng thời, Hồng Phượng chia sẻ thêm trong giai đoạn dịch bệnh cô hầu như chỉ ở nhà, hạn chế qua thăm cậu ruột dù hai nhà cách nhau chỉ 10 phút di chuyển. “Bây giờ ngay khu vực đó phong tỏa nhiều nơi rồi nên cậu cũng không cho tôi qua. Hiện tại bây giờ tôi chỉ có thu nhập từ những sản phẩm YouTube, cô nói. Nữ nghệ sĩ nói thêm trong giai đoạn này, sân khấu đóng cửa nên cô nhiều lần cảm thấy nhớ nghề. “Những dự án của tôi đã làm nhạc hết rồi mà cũng không thể nào đi thu âm hay đi quay hình được”, Hồng Phượng bộc bạch. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Nữ ca sĩ chia sẻ trước đây, cô từng áp lực với danh xưng “cháu gái Vũ Linh. Thời điểm tham gia cuộc thi Sao nối ngôi 2016, nhiều người mặc định cô phải hát cải lương vì là cháu ruột của giọng ca sinh năm 1958. “Lúc đó, tôi áp lực việc nếu hát cải lương không hay hoặc diễn không giỏi thì sẽ ảnh hưởng đến tên tuổi của cậu. Nhưng bây giờ tôi cảm thấy tự hào vì mọi người vẫn kêu tôi là cháu gái của NSƯT Vũ Linh, cô nói.Theo lời Hồng Phượng, trước khi thi Sao nối ngôi, NSƯT Vũ Linh không nghĩ cô sẽ theo nghề. Đến khi biết nữ ca sĩ có năng khiếu nghệ thuật, bản thân ông thấy vui và hãnh diện. Đó cũng chính là lý do nam nghệ sĩ xuất hiện trong đêm chung kết để động viên tinh thần cháu gái. Về phía Hồng Phượng, bản thân cô trong quá trình hoạt động nghệ thuật luôn tâm đắc với lời chia sẻ của cậu ruột: “Bởi vì ánh hào quang của cậu quá lớn, khán giả yêu thương cậu quá nhiều mà ông Tổ chắc chỉ cho một người trong gia đình thôi. Nên cho dù con có theo nghề thì cái phước được hưởng không thể bằng cậu. Con đừng buồn mà cứ làm nghề và sống đúng đạo đức, cố gắng học hỏi là được rồi.Tin liên quanNSƯT Vũ Linh: Tôi từng hát cho 12.000 người, ngồi đếm cát sê từ trưa đến chiềuNgọc Huyền kể sự cố nhớ đời khi song ca cùng nghệ sĩ Vũ LinhCháu gái NSƯT Vũ Linh: Sức khỏe cậu không tốt, phải ngưng hát cả tháng trời"
        },
        {
            "categories": "Thể Thao",
            "newsTitle": "Chuẩn bị đá Việt Nam, Trung Quốc nhập tịch hàng loạt cầu thủ Brazil",
            "pubDate": "09:00 - 24/07/2021",
            "description": "Đội tuyển bóng đá Trung Quốc đang chuẩn bị tích cực cho Vòng loại thứ 3 World Cup 2022 khi chung bảng B với tuyển Việt Nam bằng cách nhập tịch các cầu thủ Brazil.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/quanghuy/2021_07_24/nhaptichtrungquoc_txyw.jpg\" alt=\"Nhiều cầu thủ Brazil được nhập tịch Trung Quốc /// Ảnh chụp màn hình\" caption=\"Nhiều cầu thủ Brazil được nhập tịch Trung Quốc /// Ảnh chụp màn hình\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Nhiều cầu thủ Brazil được nhập tịch Trung Quốc - Ảnh chụp màn hình</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nNhiều cầu thủ Brazil được nhập tịch Trung Quốc<div class=\"source\">Ảnh chụp màn hình</div>\n</div>\n</div>\n</div>\n",
            "author": "Khánh Châu",
            "content": "Thất bại liên tiếp ở các đội tuyển bóng đá cấp quốc gia Trung Quốc khiến Liên đoàn bóng đá nước này phải làm tất cả để giúp đội tuyển quốc gia của họ thi đấu thành công ở Vòng loại thứ 3 World Cup 2022.Trong thời gian vừa qua, họ nhập tích khá nhiều cầu thủ bóng đá đến từ Brazil khiến báo chí nước này phải lên tiếng: “Đội tuyển quốc gia thành đội tuyển hạng 2 Brazil”.Sở dĩ báo chí Trung Quốc phê phán việc nhập tịch ồ ạt vì cho rằng nó làm mất đi sự phấn đấu của các cầu thủ trẻ. Tờ PP Sport đã giật cái tít rất mạnh với dấu chấm hỏi to tướng: Từ bỏ cầu thủ bản địa?”.Bài nào này bình luận rằng: “Liên đoàn bóng đá Trung Quốc muốn tạo ra một đội hình toàn cầu thủ nhập tịch. Đây không phải là đội tuyển Trung Quốc mà là đội tuyển hạng 2 của Brazil khiến điều này làm mất đi sự phấn đấu của các cầu thủ trẻ”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Tác giả bài báo cho biết việc nhập tịch cầu thủ cũng sẽ làm mất đi bản sắc và tinh thần tự hào dân tộc khi đội tuyển thi đấu Vòng loại thứ 3 World Cup.“Nếu đội tuyển quốc gia toàn cầu thủ nhập tịch thì chắc chắn sẽ giảm cảm xúc khi xem bóng đá của người hâm mộ”, bài báo viết. Hiện tại Liên đoán bóng đá Trung Quốc tiếp tục khẩn trương để nhập tịch cho hai cầu thủ Brazil là Teixeira và Caldek để kịp thi đấu Vòng loại thứ 3 World Cup vào đầu tháng 9.Không chỉ báo chí mà các diễn đàn mạng của Trung Quốc cũng rất nóng với việc nhập tịch cầu thủ.Tuyển Việt Nam sẽ có trận đá với Trung Quốc trên sân Mỹ Đình vào ngày mồng 1 Tết nguyên đán 2022. Tin liên quanBóng đá Trung Quốc tiến thoái lưỡng nan trước trận gặp tuyển Việt NamTay vợt gốc Trung Quốc rời Wimbledon trong nước mắtVòng loại thứ 3 World Cup 2022: Tuyển Việt Nam gặp Trung Quốc vào ngày mồng 1 Tết"
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Bà Rịa - Vũng Tàu: Phát hiện thi thể ở công viên Bãi Trước trong tình trạng cháy toàn thân",
            "pubDate": "09:27 - 24/07/2021",
            "description": "Lực lượng chức năng TP.Vũng Tàu (Bà Rịa - Vũng Tàu) phát hiện một thi thể trong tình trạng đã cháy toàn thân ở công viên Bãi Trước, bên cạnh có đôi dép và giấy tờ tùy thân.  ",
            "imageUrl": "\n",
            "author": "Nguyễn Long",
            "content": "Ngày 24.7, Công an TP.Vũng Tàu (Bà Rịa - Vũng Tàu) cho biết đang điều tra vụ phát hiện thi thể người đàn ông trong tình trạng đã cháy toàn thân ở công viên Bãi Trước.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trước đó, khoảng 21 giờ ngày 23.7, lực lượng chức năng TP.Vũng Tàu tuần tra trên đường, khi đến khu vực công viên Bãi Trước thì thấy một người đàn ông đã tử vong với vết bỏng toàn thân do cháy.Tại hiện trường, có một đôi dép và bóp da, áo khoác được cho là của nạn nhân. Trong bóp da có căn cước công dân tên Trần Ngọc Thái (37 tuổi, ngụ Q.2, TP.HCM).Thời điểm lực lượng tuần tra phát hiện thi thể ở công viên Bãi Trước, TP.Vũng Tàu đang thực hiện giãn cách xã hội, người dân hạn chế ra đường.Tin liên quanKon Tum: Một người đàn ông tử vong bên cạnh tường rào trường tiểu họcTP.HCM: Tìm thấy thi thể người phụ nữ nhảy cầu Nguyễn Văn CừChị lao xuống bờ kênh cứu em, cả hai đuối nước thương tâm"
        },
        {
            "categories": "Thế giới",
            "newsTitle": "Dù nhiễm HIV vẫn quan hệ với nhiều phụ nữ, lãnh 2 năm tù",
            "pubDate": "09:55 - 24/07/2021",
            "description": "Ít nhất 2 phụ nữ đã dương tính với HIV trong số những người từng hẹn hò với bị cáo. ",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/minhhung/2021_07_24/h_wwee.jpg\" alt=\"Bị cáo Gentry Burns từng di chuyển nhiều tại Bờ Đông nước Mỹ /// Văn phòng cảnh sát trưởng hạt Volusia\" caption=\"Bị cáo Gentry Burns từng di chuyển nhiều tại Bờ Đông nước Mỹ /// Văn phòng cảnh sát trưởng hạt Volusia\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Bị cáo Gentry Burns từng di chuyển nhiều tại Bờ Đông nước Mỹ - Văn phòng cảnh sát trưởng hạt Volusia</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nBị cáo Gentry Burns từng di chuyển nhiều tại Bờ Đông nước Mỹ<div class=\"source\">Văn phòng cảnh sát trưởng hạt Volusia</div>\n</div>\n</div>\n</div>\n",
            "author": "Khánh An",
            "content": "Tờ New York Post ngày 24.7 đưa tin tòa án tại Florida (Mỹ) vừa tuyên án 2 năm tù đối với một người đàn ông đã quan hệ với nhiều phụ nữ mà không tiết lộ chuyện mình đang nhiễm HIV, khiến ít nhất 2 phụ nữ bị lây nhiễm.  Bị cáo Gentry Burns (27 tuổi) tại thành phố Port Orange không phản đối khi bị kết tội quan hệ tình dục mà không thông báo về tình trạng nhiễm HIV. Bên cạnh đó, bị cáo còn lãnh 12 tháng tù treo sau khi thụ án tù giam. Burns bị bắt sau khi một bạn gái cũ thông báo với cơ quan chức năng. Vụ việc bắt đầu được điều tra vào tháng 10.2019 khi người bạn gái cũ tố cáo về việc mình nhiễm HIV sau khi hẹn hò với người đàn ông này vào năm 2013. “Nạn nhân đã tìm cách liên hệ với những phụ nữ từng hẹn hò với Burns nhằm cảnh báo họ. Cô ấy còn cung cấp tên của những phụ nữ khác mà cô ấy nghĩ rằng Burns có thể đã lây nhiễm cho họ”, theo cơ quan điều tra. Cơ quan điều tra cho biết người đàn ông trên được chẩn đoán nhiễm HIV vào tháng 1.2014 và sau đó quan hệ với 3 phụ nữ mà không thông báo về điều đó. Một phụ nữ được chẩn đoán nhiễm HIV vào năm 2017 sau khi hẹn hò với Burns một năm trước.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}“Gentry Burns đã di chuyển rất nhiều dọc Bờ Đông nước Mỹ và có thể tiếp xúc với các nạn nhân ở những bang khác”, theo cảnh sát hạt Volusia. Tại Mỹ có 21 tiểu bang, gồm Florida, có quy định buộc người biết mình nhiễm HIV phải thông báo với người mình quan hệ. Hành vi vi phạm có thể đối diện mức án lên đến chung thân.Theo Trung tâm Kiểm soát và Phòng ngừa bệnh tật Mỹ, ước tính 33 triệu người trên thế giới đã tử vong vì các bệnh liên quan đến AIDS, kể từ khi ca nhiễm đầu tiên được phát hiện vào năm 1981. Khoảng 1,2 triệu người ở Mỹ hiện đang sống với HIV, trong đó khoảng 13% không biết về tình trạng của họ. Số ca nhiễm trên cả nước giảm hơn 2/3 kể từ đỉnh dịch vào giữa thập niên 1980. Tin liên quanChicago cung cấp bao cao su cho học sinh từ lớp 5Anh tiêm thử nghiệm vắc xin ngừa HIVMột bệnh nhân HIV mắc Covid-19 hơn 210 ngày với hơn 30 đột biến"
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Ông Nguyễn Đức Chung bị khởi tố tội danh thứ 3, liên quan đại án Nhật Cường",
            "pubDate": "10:36 - 24/07/2021",
            "description": "Cơ quan Cảnh sát điều tra (C03) Bộ Công an xác định ông Nguyễn Đức Chung, cựu Chủ tịch UBND TP.Hà Nội, đã lợi dụng chức vụ quyền hạn, can thiệp trái pháp luật vào gói thầu số hóa hồ sơ đăng ký doanh nghiệp năm 2016.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/thaison/2021_07_24/nguyenducchung_lybu_suko.jpg\" alt=\"Ông Nguyễn Đức Chung đang liên quan tới 3 vụ án hình sự /// Ảnh Ngọc Thắng\" caption=\"Ông Nguyễn Đức Chung đang liên quan tới 3 vụ án hình sự /// Ảnh Ngọc Thắng\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Ông Nguyễn Đức Chung đang liên quan tới 3 vụ án hình sự - Ảnh Ngọc Thắng</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nÔng Nguyễn Đức Chung đang liên quan tới 3 vụ án hình sự<div class=\"source\">Ảnh Ngọc Thắng</div>\n</div>\n</div>\n</div>\n",
            "author": "Thái Sơn",
            "content": "Ngày 24.7, trung tướng Tô Ân Xô, Chánh văn phòng kiêm Người phát ngôn Bộ Công an cho biết, Cơ quan Cảnh sát điều tra (C03) Bộ Công an vừa tống đạt quyết định khởi tố bổ sung vụ án và quyết định khởi tố bị can đối với ông Nguyễn Đức Chung, cựu Chủ tịch UBND TP.Hà Nội về tội “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” quy định tại điều 281 bộ luật Hình sự năm 1999.Đây là diễn biến mới nhất trong quá trình điều tra mở rộng vụ án “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Sở Kế hoạch - Đầu tư TP.Hà Nội và một số đơn vị liên quan, được tách ra từ vụ án xảy ra tại Công ty Nhật Cường và một số đơn vị liên quan theo Quyết định tách vụ án hình sự số 01/CSKT-P9 ngày 7.1.2021. Đây là vụ án thuộc diện Ban Chỉ đạo T.Ư về phòng, chống tham nhũng theo dõi, chỉ đạo.Theo Bộ Công an, căn cứ kết quả điều tra và tài liệu chứng cứ thu thập được cho thấy trong thời gian đương chức, ông Nguyễn Đức Chung đã có hành vi lợi dụng chức vụ, quyền hạn, can thiệp trái pháp luật vào hoạt động đấu thầu gói thầu số hóa hồ sơ đăng ký doanh nghiệp năm 2016 tại Sở Kế hoạch - Đầu tư TP.Hà Nội.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Liên quan đến vụ án này, trước đó, C03 đã khởi tố bị can đối với nhiều người nguyên là lãnh đạo Sở KH-ĐT TP.Hà Nội và một số đơn vị liên quan, để điều tra về tội danh “vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, trong đó có ông Nguyễn Văn Tứ, Chánh văn phòng Thành ủy Hà Nội, nguyên Giám đốc Sở Kế hoạch - Đầu tư TP.Hà Nội; bà Phạm Thị Thu Hường, Chánh văn phòng Sở Kế hoạch - Đầu tư TP.Hà Nội; Nguyễn Tiến Học, nguyên Phó giám đốc Sở Kế hoạch - Đầu tư TP.Hà Nội; Phạm Thị Kim Tuyến, Trưởng phòng Đăng ký kinh doanh Sở Kế hoạch - Đầu tư TP.Hà Nội; Lê Duy Tuấn, Giám đốc kinh doanh Công ty TNHH đầu tư và phát triển Đông Kinh…Đến nay, ông Nguyễn Đức Chung đã bị khởi tố, điều tra, truy tố và xét xử trong 3 vụ án hình sự. Ngoài vụ án trên, ông Nguyễn Đức Chung còn bị điều tra trong vụ án lợi dụng chức vụ, quyền hạn được giao, chỉ đạo Công ty TNHH MTV Thoát nước Hà Nội mua chế phẩm Redoxy 3C của Đức gây thiệt hại tài sản Nhà nước.  Ông Nguyễn Đức Chung cũng đã bị TAND TP.Hà Nội tuyên phạt 5 năm tù giam về hành vi chiếm đoạt tài liệu bí mật Nhà nước.Tin liên quanÔng Nguyễn Đức Chung tiếp tục bị khởi tố vì tội gì?Hé lộ một phần 'tảng băng' đại án Nhật CườngĐại án Nhật Cường: Tiếp tục điều tra vụ án liên quan vợ chồng ông Nguyễn Đức Chung"
        },
        {
            "categories": "Thể Thao",
            "newsTitle": "Đội tuyển bóng đá nữ Việt Nam nhận tin vui mà nhiều người ao ước giữa mùa đại dịch",
            "pubDate": "08:06 - 24/07/2021",
            "description": "Đội tuyển bóng đá nữ Việt Nam sẽ sớm được chích vaccine để chuẩn bị thi đấu tại Vòng loại Asian Cup 2022.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/quanghuy/2021_07_24/tuyennuvn-vff_kotf.jpeg\" alt=\"Đội tuyển nữ Việt Nam sẽ sớm được tiêm vaccine /// VFF\" caption=\"Đội tuyển nữ Việt Nam sẽ sớm được tiêm vaccine /// VFF\" class=\"storyavatar\" itemprop=\"thumbnail\">\n</a>\n<span>Đội tuyển nữ Việt Nam sẽ sớm được tiêm vaccine - VFF</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nĐội tuyển nữ Việt Nam sẽ sớm được tiêm vaccine<div class=\"source\">VFF</div>\n</div>\n</div>\n</div>\n",
            "author": "Khánh Châu",
            "content": "Đội tuyển bóng đá nữ Việt Nam dưới sự dẫn dắt của HLV Mai Đức Chung đã bước vào tập luyện để chuẩn bị cho Vòng loại Asian Cup 2022.Để thuận tiện cho các cầu thủ nữ làm nhiệm vụ quốc gia, Liên đoàn bóng đá Việt Nam (VFF) đang nỗ lực liên hệ để tất cả thành viên của đội tuyển được tiêm vaccine vào tuần tới.Trong tình hình đại dịch Covid-19 hoành hành như hiện nay, việc được tiêm vaccine là mong muốn của rất nhiều người.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Khi đội tuyển Việt Nam thi đấu ở Vòng loại thứ 2 World Cup 2022, HLV Park Hang-seo từng phát biểu: “Chúng ta may mắn là một trong những người dân đầu tiên của Việt Nam được tiêm đủ 2 liều vaccine. Có được điều đó tổ quốc đã hy sinh cho chúng ta rất nhiều, vì thế, chúng ta phải làm hết sức mình, cố gắng gấp bội để đáp lại những điều mà chúng ta được nhận”.Vì thế, đội tuyển nữ Việt Nam được tiêm vaccine cũng được xem là vinh dự và họ sẽ hành động xứng đáng với vinh dự mà ít người có được ở thời điểm này, để thi đấu thành công tại Vòng loại Asian Cup 2022.Ở giải đấu này, đội tuyển nữ Việt Nam sẽ thi đấu tại Tajikistan từ 11 đến 24.9, với các đối thủ Tajikistan,  Maldives và Afghanistan. Mục tiêu của Việt Nam là giành ngôi đầu bảng để vào VCK và tiếp tục tranh vé dự World Cup 2023.HLV Mai Đức Chung cho biết, các đối thủ của tuyển nữ Việt Nam tiến bộ rất nhiều, nhưng tuyển Việt Nam sẽ cố gắng thi đấu tốt để đoạt ngôi đầu bảng. Tin liên quanTuyển nữ Việt Nam làm điều mà ngay cả đội của ông Park Hang-seo chưa từng cóĐoàn TP.HCM được cách ly, tuyển nữ Việt Nam xét nghiệm ngày tập trungTuyển nữ Việt Nam triệu tập 34 cầu thủ chuẩn bị cho vòng loại Asian Cup "
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Tin tức Covid-19 sáng 24.7: TP.HCM phát hiện 2.070 ca nhiễm",
            "pubDate": "06:06 - 24/07/2021",
            "description": "Sáng 24.7, Bộ Y tế thông báo TP.HCM ghi nhận 2.070 ca nhiễm Covid-19 mới.",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/phanthuong/2021_07_24/giancach_nznw_hrma.jpg\" alt=\"TP.HCM tiếp tục thực hiện Chỉ thị 16 và tăng cường một số biện pháp siết chặt Chỉ thị 16 đến ngày 1.8.  /// Ảnh: Bích Ngân\" caption=\"TP.HCM tiếp tục thực hiện Chỉ thị 16 và tăng cường một số biện pháp siết chặt Chỉ thị 16 đến ngày 1.8.  /// Ảnh: Bích Ngân\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>TP.HCM tiếp tục thực hiện Chỉ thị 16 và tăng cường một số biện pháp siết chặt Chỉ thị 16 đến ngày 1.8.  - Ảnh: Bích Ngân</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nTP.HCM tiếp tục thực hiện Chỉ thị 16 và tăng cường một số biện pháp siết chặt Chỉ thị 16 đến ngày 1.8. <div class=\"source\">Ảnh: Bích Ngân</div>\n</div>\n</div>\n</div>\n",
            "author": "Phan Thương",
            "content": "Tính từ ngày 27.4 đến sáng nay, trong đợt dịch bùng phát lần thứ 4, TP.HCM đã có tổng cộng 52.544 trường hợp nhiễm Covid-19 được công bốTổng kết 15 ngày thực hiện giãn cách xã hội theo Chỉ thị 16 của Thủ tướng Chính phủ, kể từ 0 giờ ngày 9.7, Trung tâm kiểm soát bệnh tật TP.HCM (HCDC) cho hay, từ ngày 9.7 đến 6 giờ sáng ngày 23.7, TP.HCM có 40.255 ca nhiễm phát hiện qua ghi nhận của HCDC. Như vậy, trung bình mỗi ngày phát hiện 2.780 ca bệnh. Tổng số ca điều trị khỏi tính từ khi dịch bệnh bắt đầu là 8.468.Hiện TP.HCM đang điều trị 36.569 trường hợp dương tính mới (bao gồm PCR (+) và test nhanh dương), trong đó có 562 bệnh nhân nặng đang thở máy và 10               bệnh nhân can thiệp ECMO. 441 trường hợp tử vong (cộng dồn từ ngày 1.1.2021).@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Hôm qua (23.7), Thành ủy TP.HCM nhận định, sau thời gian thực hiện các biện pháp theo Chỉ thị số 16, tình hình dịch Covid-19 tại thành phố vẫn còn diễn biến rất phức tạp: số ca nhiễm hằng ngày ở mức rất cao, nhất là trong các khu phong tỏa, khu cách ly; số đang điều trị, số ca nặng, tử vong ngày càng tăng; nguồn nhân lực, cơ sở vật chất, vật tư thiết bị phục vụ phòng, chống dịch đã quá tải.. Vì vậy, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đã ký ban hành Chỉ thị số 12 về việc tăng cường một số biện pháp thực hiện Chỉ thị 16 về phòng, chống dịch Covid-19 trên địa bàn thành phố.Ngay sau đo, UBND TP.HCM thông báo, căn cứ Chỉ thị 16 của Thủ tướng và Chỉ thị 12 của Thành ủy TP.HCM, UBND TP.HCM sẽ tiếp tục thực hiện Chỉ thị 16 đến ngày 1.8 với các giải pháp mạnh hơn nữa nhằm kiểm soát, đẩy lùi dịch bệnh, theo hướng phong tỏa, kiềm chế tốc độ lây lan của dịch Covid-19.Tin liên quanTP.HCM phát hiện 4.913 ca nhiễm Covid-19 trong ngày 23.7Hiểu như thế nào về Nghị quyết 78/2021 của Chính phủ về phòng chống dịch Covid-19?Tình hình Covid-19 sáng 23.7: TP.HCM phát hiện 3.302 ca nhiễm mới"
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Kiến nghị làm rõ vụ 'quên' 28 triệu tấn quặng",
            "pubDate": "06:46 - 24/07/2021",
            "description": "Thanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo Bộ TN-MT kiểm điểm trách nhiệm tập thể, cá nhân có sai phạm trong việc cấp quyền khai thác khoáng sản tại mỏ vonfram đa kim Núi Pháo (tỉnh Thái Nguyên).",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/uploaded/ngocthanh/2021_07_24/28-trieu-tan-quang_smzc.gif\" alt=\"Công trường khai thác khoáng sản mỏ đa kim Núi Pháo (Thái Nguyên) /// Ảnh: Hoàng Nguyên \" caption=\"Công trường khai thác khoáng sản mỏ đa kim Núi Pháo (Thái Nguyên) /// Ảnh: Hoàng Nguyên \" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Công trường khai thác khoáng sản mỏ đa kim Núi Pháo (Thái Nguyên) - Ảnh: Hoàng Nguyên </span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nCông trường khai thác khoáng sản mỏ đa kim Núi Pháo (Thái Nguyên)<div class=\"source\">Ảnh: Hoàng Nguyên </div>\n</div>\n</div>\n</div>\n",
            "author": "Thái Sơn",
            "content": "Thanh tra Chính phủ (TTCP) vừa công bố Kết luận thanh tra công tác quản lý, sử dụng đất đai, đầu tư xây dựng và khai thác tài nguyên, khoáng sản của tỉnh Thái Nguyên giai đoạn 2010 - 2018, đồng thời kiến nghị Thủ tướng chỉ đạo Bộ TN-MT kiểm điểm trách nhiệm tập thể, cá nhân có sai phạm trong việc cấp quyền khai thác khoáng sản tại mỏ vonfram đa kim Núi Pháo thuộc xã Hùng Sơn và xã Hà Thượng, H.Đại Từ, Thái Nguyên. Theo TTCP, ngày 4.3.2015, thừa ủy quyền của Bộ trưởng Bộ TN-MT, ông Nguyễn Văn Thuấn, Tổng cục trưởng Tổng cục Khoáng sản Việt Nam, đã ký Quyết định số 500/QĐ-BTNMT (QĐ500) phê duyệt tạm thu tiền cấp quyền khai thác khoáng sản mỏ vonfram đa kim Núi Pháo (Thái Nguyên) với giá tính tiền cấp quyền khai thác khoáng sản đối với phần khai thác lộ thiên, trên 55 triệu tấn mà không tính phần trữ lượng khai thác bằng phương pháp hầm lò trên 28 triệu tấn trong khu vực khai thác 90 ha. Việc này chưa phù hợp Nghị định 203/2013 của Chính phủ, có nguy cơ thất thu ngân sách nhà nước. “Trách nhiệm thuộc Bộ TN-MT, ông Nguyễn Văn Thuấn và các cơ quan liên quan”, TTCP nêu rõ.Cũng tại mỏ này, TTCP còn cho rằng, sản phẩm tinh quặng vàng do doanh nghiệp chưa lắp đặt dây chuyền chế biến, đang kê khai nộp phí bảo vệ môi trường của sản phẩm khoáng sản kim loại khác là vi phạm điều 4 luật Khoáng sản 2010 về nguyên tắc hoạt động khoáng sản.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Mỏ vonfram Núi Pháo được Bộ KH-ĐT cấp phép đầu tư, Bộ TN-MT cấp quyền khai thác khoáng sản cho Công ty liên doanh khai thác, chế biến khoáng sản Núi Pháo (Công ty Núi Pháo) từ những năm 2004 - 2005. Đây là liên doanh do 3 đơn vị Công ty CP khoáng sản Thái Nguyên, Công ty xuất nhập khẩu đầu tư Thái Nguyên và Công ty Tiberon Minerals Ltd (Canada) lập ra. Đến năm 2010, liên doanh khai thác mỏ vonfram Núi Pháo chuyển nhượng Công ty Núi Pháo cho Công ty TNHH MTV tài nguyên Masan Thái Nguyên. Theo báo cáo của Công ty Núi Pháo, hoạt động khai thác mỏ vonfram Núi Pháo được triển khai từ quý 2/2013.Liên quan kiến nghị của TTCP, trả lời báo chí mới đây, ông Nguyễn Văn Thuấn cho biết sẽ có văn bản khiếu nại đối với kết luận “có nguy cơ thất thu ngân sách” ở dự án Núi Pháo. Theo ông Thuấn, năm 2010, Bộ TN-MT đã cấp Giấy phép khai thác số 1710/GP-BTNMT ngày 21.9.2010, trong đó ghi rõ khu vực khai thác là 90 ha; khai thác lộ thiên gần 55,2 triệu tấn, khai thác hầm lò hơn 28 triệu tấn. Thời gian khai thác lộ thiên là 17,5 năm; chưa được phép khai thác hầm lò. Đến năm 2015, Bộ TN-MT xác định tạm tính tiền cấp quyền khai thác khoáng sản theo Quyết định số 500/QĐ-BTNMT ngày 4.3.2015 chỉ tính trữ lượng phần khai thác lộ thiên; chưa tính tiền phần khai thác hầm lò vì chưa cho phép khai thác.Chính vì thế, ông Thuấn cho rằng, TTCP tham chiếu Nghị định 203 nhưng chỉ căn cứ duy nhất vào khoản 2 điều 3 mà không tham chiếu điều 11 của nghị định này về phương thức thu tiền cấp quyền khai thác khoáng sản: được tính theo công thức có mẫu số là thời gian được phép khai thác. Vì chưa cho phép khai thác hầm lò, nên thời gian bằng 0; không thể thu được tiền cấp quyền khai thác phần hầm lò.Tin liên quanDoanh nghiệp bị tố khai thác vàng lậuBộ TN-MT đề nghị Hà Giang xử lý vi phạm tại mỏ sắt Suối ThâuĐổ thải bừa bãi, Hóa chất Đức Giang bị Lào Cai phạt 120 triệu đồng"
        },
        {
            "categories": "Thời sự",
            "newsTitle": "Hà Nội dừng bán hàng ăn mang về, shipper có bị cấm?",
            "pubDate": "06:19 - 24/07/2021",
            "description": "Khác với Công điện 16 ban hành hôm 8.7, Chỉ thị 17 của UBND TP.Hà Nội ban hành đêm qua , 23.7, đã yêu cầu dừng hoạt động bán hàng ăn mang về. Hoạt động ship giao nhận hàng sẽ chịu tác động từ Chỉ thị 17 ra sao?",
            "imageUrl": "\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\">\n<figure itemprop=\"associatedMedia\">\n<a href=\"javascript:void();\" itemprop=\"contentUrl\" data-size=\"\">\n<img src=\"https://image.thanhnien.vn/2048/uploaded/maithu/2021_07_24/dsc09258_uozg_sxdm.jpg\" alt=\"Dịch vụ giao đồ ăn sẽ dừng hoạt động, song shipper giao nhận hàng hoá và đi chợ vẫn hoạt động /// Ảnh Độc Lập\" caption=\"Dịch vụ giao đồ ăn sẽ dừng hoạt động, song shipper giao nhận hàng hoá và đi chợ vẫn hoạt động /// Ảnh Độc Lập\" class=\"storyavatar loading\" itemprop=\"thumbnail\" data-was-processed=\"true\">\n</a>\n<span>Dịch vụ giao đồ ăn sẽ dừng hoạt động, song shipper giao nhận hàng hoá và đi chợ vẫn hoạt động - Ảnh Độc Lập</span>\n</figure>\n</div>\n<div class=\"pswp-content__caption\">\n<i class=\"spr spr--image\"></i>\n<div class=\"imgcaption\">\nDịch vụ giao đồ ăn sẽ dừng hoạt động, song shipper giao nhận hàng hoá và đi chợ vẫn hoạt động<div class=\"source\">Ảnh Độc Lập</div>\n</div>\n</div>\n</div>\n",
            "author": "Mai Hà",
            "content": "Theo Chỉ thị 17/CT-UBND về việc thực hiện giãn cách xã hội từ sáng nay, 24.7, Hà Nội sẽ đóng cửa, tạm dừng hoạt động đối với các cơ sở kinh doanh dịch vụ không thiết yếu.Các cơ sở được kinh doanh gồm: các trung tâm thương mại, siêu thị, chợ dân sinh, cửa hàng tiện lợi, siêu thị mini, cửa hàng tạp hóa, cửa hàng kinh doanh hoa, quả, trái cây, chuỗi kinh doanh nông sản thực phẩm trên địa bàn chỉ bán các mặt hàng thiết yếu, đảm bảo cung cấp đầy đủ nhu yếu phẩm hàng ngày cho nhân dân trên địa bàn.Cửa hàng thuốc, trang thiết bị y tế, vật tư tiêu hao phục vụ khám chữa bệnh và phòng chống dịch; cơ sở dịch vụ khám chữa bệnh, ngân hàng, kho bạc, các cơ sở kinh doanh dịch vụ trực tiếp liên quan đến hoạt động ngân hàng và bổ trợ doanh nghiệp (như công chứng, luật sư, đăng kiểm, đăng ký giao dịch bảo đảm...).Chứng khoán, bưu chính, viễn thông, dịch vụ hỗ trợ vận chuyển, xuất, nhập khẩu hàng hóa, cơ sở cai nghiện, cơ sở bảo trợ xã hội. Như vậy, nhà hàng ăn uống không nằm trong danh sách các cơ sở được phép hoạt động, dù là chỉ bán hàng ăn uống mang về như trước đây.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Dừng ship đồ ăn uống sẵn, chỉ giao nhận hàng hoáNgay trong đêm qua, Grab đã ra thông báo cho biết, thực hiện Chỉ thị 17, Grab sẽ tạm ngừng cung cấp các dịch vụ vận chuyển hành khách 2 bánh (GrabBike), dịch vụ vận chuyển hành khách 4 bánh (GrabCar, GrabCar Plus, Grab Doanh nghiệp, Grab Taxi) và dịch vụ giao đồ ăn GrabFood trên địa bàn Hà Nội trong 15 ngày, kể từ 6 giờ ngày 24.7.Các dịch vụ GrabExpess (giao nhận hàng hoá) và GrabMart (đi chợ) vẫn hoạt động bình thường. Riêng dịch vụ GrabExpress chỉ vận chuyển các mặt hàng thiết yếu (lương thực, thực phẩm, thuốc men, trang thiết bị y tế). Trước đó, Sở Công thương Hà Nội cũng cho biết đủ hàng hoá cung ứng cho người dân. Đồng thời, yêu cầu các siêu thị, đơn vị kinh doanh đẩy mạnh bán hàng qua các ứng dụng thương mại điện tử, bán hàng online trực tuyến (qua Grab, Now, Bae Min, GoFood…).                        Dừng xe buýt, taxi, xe ôm công nghệ            Theo Chỉ thị 17, từ 24.7, Hà Nội sẽ dừng mọi hoạt động với xe buýt, xe taxi, xe hợp đồng, xe du lịch, xe khách liên tỉnh, hoạt động bến khách ngang sông, bến thủy nội địa, vận tải hành khách công cộng vận chuyển hành khách bằng xe mô tô (bao gồm xe có sử dụng phần mềm ứng dụng công nghệ kết nối với hành khách và xe “ôm”); trừ trường hợp: phục vụ công tác phòng chống dịch, công vụ, ngoại giao, vận chuyển công nhân, chuyên gia.                        Tin liên quanHà Nội khẳng định đủ hàng hoá cung ứng cho dân Từ 6 giờ sáng 24.7, Hà Nội giãn cách xã hội theo nguyên tắc của Chỉ thị 16CSGT Hà Nội khuyến cáo thật sự cần thiết mới đến các đơn vị làm việc"
        }
    ]
}