[{"newTitle":"Ngày mai bắt đầu tiêm vắc xin đại trà","p":"Chiều 20.7, Phó thủ tướng Vũ Đức Đam cùng đoàn công tác của Chính phủ đã làm việc với Thường trực Thành ủy TP.HCM về các biện pháp kiểm soát dịch bệnh trên địa bàn và kế hoạch tiêm vắc xin Covid-19 đợt 5.","p1":"Buổi làm việc diễn ra trong bối cảnh TP.HCM bước qua ngày thứ 12 thực hiện giãn cách theo Chỉ thị 16 của Thủ tướng, còn 19 tỉnh thành khu vực phía nam khác bước sang ngày giãn cách thứ 2.Khó dự báo đỉnh dịchNhận định về tình hình dịch bệnh ở TP.HCM, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết ngành y tế TP đã có nhiều nỗ lực nhưng dịch bệnh vẫn phức tạp, khó dự báo chính xác về đỉnh dịch. Thống kê cách đây 3 ngày, TP ghi nhận khoảng 5.000 ca nhiễm nhưng 2 ngày qua chỉ còn khoảng 3.000 ca. Ông Sơn thẳng thắn nhìn nhận chưa thấy dấu hiệu khả quan và đề nghị trong 10 ngày tới cần áp dụng quyết liệt các biện pháp chống dịch. “Đỉnh dịch của TP.HCM có giảm hay không phụ thuộc vào năng lực của ngành y tế, năng lực của cả hệ thống chính trị và nhận thức của người dân. Chúng tôi hy vọng dịch sẽ giảm xuống trong 7 - 10 ngày tới khi áp dụng Chỉ thị 16 trên phạm vi 19 tỉnh khu vực phía nam”, Thứ trưởng Nguyễn Trường Sơn cho hay.Phó thủ tướng Vũ Đức Đam đề nghị TP.HCM cần cố gắng “bóc F0 ra khỏi cộng đồng” để tránh tình trạng ca nhiễm tiếp tục lây lan trong cộng đồng; nếu không phát hiện kịp thời thì lây cho người có bệnh nền dẫn đến bệnh nặng, thậm chí dẫn đến tử vong nếu không kịp thời đưa vào cơ sở điều trị.Giải pháp được Phó thủ tướng nhấn mạnh đó là kiên trì giãn cách và thực hiện phải nghiêm ngặt, trong đó tính toán phương án áp dụng một số biện pháp mạnh mẽ hơn ở một số địa bàn đặc thù. “Cách ly nghiêm ngặt là biện pháp tốt nhất trong lúc này để kiểm soát lây lan. TP.HCM cần làm sớm các biện pháp cần thiết đối với các khu vực mà nếu cứ để tình hình thế này sẽ rất khó kiểm soát”, ông Đam nói. Bên cạnh tiếp tục các chiến lược của Bộ Y tế đối với khu vực nguy cơ cao, TP.HCM cần tiếp tục nỗ lực xét nghiệm với tần suất cao hơn đối với khu vực nguy cơ cao và nguy cơ rất cao.                        Cách ly nghiêm ngặt là biện pháp tốt nhất trong lúc này để kiểm soát lây lan.             TP.HCM cần làm sớm các biện pháp cần thiết đối với các khu vực mà nếu cứ để tình hình thế này sẽ rất khó kiểm soát                                    Phó thủ tướng Vũ Đức Đam                        Ông Đam nhìn nhận thách thức lớn nhất của TP.HCM là giảm tỷ lệ ca nhiễm F0 có diễn biến thành nặng và từ nặng thành rất nặng bởi ở các nước tiên tiến trên thế giới, nếu đã diễn biến rất nặng thì rất khó cứu chữa. Vừa qua, TP.HCM đã nỗ lực thành lập các trung tâm thu dung và điều trị Covid-19 ban đầu, đây là sáng kiến làm hay nên cần tiếp tục sẵn sàng các khu vực khác, bố trí hệ thống ô xy trung tâm để giảm số lượng bệnh nhân chuyển nặng, qua đó giảm nguy cơ tử vong.Đảm bảo an toàn cho đội ngũ y tếĐối với 18 hạng mục mà TP đề nghị, ông Đam cho biết có những hạng mục có tiền cũng không mua được như ECMO nên trước mắt cần cố gắng xoay xở trong trang thiết bị hiện có. Phó thủ tướng cho biết đã chỉ đạo Bộ Y tế khẩn trương áp dụng cơ chế mua sắm đặc biệt để tạo điều kiện tối đa trang thiết bị, nhất là vật tư tiêu hao cho tuyến đầu chống dịch. “Phải đảm bảo cho các bệnh viện trên địa bàn TP, khu điều trị bệnh nặng không kể của TP.HCM hay T.Ư dứt khoát không được thiếu đồ bảo hộ, vật tư y tế đảm bảo an toàn cho đội ngũ y tế”, ông Đam nhấn mạnh.Phó thủ tướng nhận định TP.HCM phải tính đơn vị bằng tháng mới có thể đưa cuộc sống quay về bình thường như trước khi có dịch. TP.HCM cũng cần thiết lập cơ chế phân phối hàng hóa, lo cho bữa ăn cho 10 triệu dân, từng bước mở cửa các kênh phân phối bảo đảm an toàn; đồng thời chăm lo đời sống các hộ khó khăn, các nhóm yếu thế. Chính phủ tiếp tục ưu tiên vắc xin cho TP.HCM trong thời gian tới để TP kiểm soát dịch bệnh, từng bước khôi phục và phát triển kinh tế.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM, cảm ơn sự hỗ trợ, hướng dẫn của các cơ quan T.Ư và Phó thủ tướng Vũ Đức Đam trong công tác phòng chống dịch. Hiện TP.HCM đang lấy ý kiến các chuyên gia về việc siết chặt hơn Chỉ thị 16 để ngăn chặn, kéo giảm sự lây lan dịch trong cộng đồng. Ông Nên mong tiếp tục nhận được sự quan tâm, chỉ đạo chặt chẽ của các cơ quan T.Ư, các tổ công tác đặc biệt để kịp thời đưa ra các phương án có hiệu quả hơn.Trong 2 tuần TP.HCM sẽ tiêm hết 930.000 liềuVề kế hoạch tiêm vắc xin, Phó chủ tịch UBND TP.HCM Dương Anh Đức cho biết ngày 20.7 đang triển khai thí điểm tại các bệnh viện như: Nguyễn Tri Phương, Nhân dân 115, Nhân dân Gia Định và Nhi đồng TP. Chiều nay (21.7) sẽ triển khai xuống các địa bàn, trước mắt tổ chức tại các điểm đã được tập huấn kỹ trước khi đồng loạt vào ngày mai (22.7). Hiện vắc xin đã được chuyển đến trung tâm y tế các quận huyện. Khi triển khai chính thức, TP.HCM sẽ vận hành thử nghiệm 2 ngày, sau đó tăng tốc dần với mục tiêu trong 2 tuần sẽ tiêm hết 930.000 liều. Trong thời gian giãn cách xã hội nên sẽ tuyệt đối tránh tình trạng tụ tập đông người.Đối tượng ưu tiên tiêm vắc xin đợt này gồm: lực lượng chống dịch (số chưa được tiêm); người mắc bệnh mãn tính và người trên 65 tuổi; người nghèo, các đối tượng chính sách; người lao động làm việc tại các cơ sở kinh doanh, sản xuất mặt hàng thiết yếu; công nhân người nước ngoài, người thân nhân viên y tế.            TP.Thủ Đức thí điểm hướng dẫn người dân test nhanh Covid-19 tại nhà                                    Tối 20.7, tin từ TP.Thủ Đức (TP.HCM) cho biết từ ngày 19.7, TP.Thủ Đức thí điểm cho người dân tự lấy mẫu xét nghiệm bằng test nhanh Covid-19 tại nhà, đối tượng là người dân ở chung cư. Theo đó, người dân nơi thí điểm được phát mẫu (bộ test nhanh), được hướng dẫn bằng giấy, clip và người dân tự làm test nhanh tại chỗ. Hiện TP.Thủ Đức đã thí điểm được vài chục người, chưa phát hiện trường hợp dương tính.                                    Ngoài ra, TP.HCM sẽ ưu tiên cho các đối tượng có nguy cơ cao như: người khó khăn, người làm công việc giao thương, vận chuyển... Hiện cơ sở dữ liệu vẫn chưa cập nhật đầy đủ người trên 65 tuổi (ước tính trên 650.000 người) nên sẽ thực hiện cuốn chiếu, ưu tiên trong đợt 5 và đợt 6 sẽ tiêm hết cho các đối tượng này.Theo kế hoạch, mỗi phường, xã, thị trấn sẽ tổ chức ít nhất 2 điểm tiêm, toàn TP vận hành 615 điểm tiêm, với 120 người/ngày/điểm tiêm; khi mọi việc ổn sẽ tăng số lượng lên 200 người/ngày/điểm tiêm, TP cũng huy động 100 xe cấp cứu để xử lý kịp thời, nhanh chóng khi có sự cố. Ông Đức cho biết TP.HCM đã lên kế hoạch tiêm cho 2 triệu người nên rất mong Bộ Y tế quan tâm phân bổ vắc xin theo số lượng và chủng loại trong tháng 7 và tháng 8.2021 để tổ chức tiêm chủng liên tục.Cũng tại buổi làm việc, lãnh đạo TP.HCM đề xuất tiêm vắc xin cho người thân của nhân viên y tế và những hộ khó khăn, sinh sống trong khu vực có nguy cơ lây nhiễm cao. Lãnh đạo Bộ Y tế thống nhất với đề xuất này. Về phân bổ vắc xin cho TP.HCM trong tháng 7.2021, TP có lũy tiến 2 triệu liều, đến hết tháng 8 hoặc tháng 9.2021 có được 5 triệu liều. Lãnh đạo Bộ Y tế khuyến nghị trong giai đoạn này, TP.HCM nên tập trung tiêm chủng cho các đối tượng ưu tiên chứ không nên tổ chức theo vùng nguy cơ dịch bệnh.            Bình Dương phải tính đến phương án xấu hơn và hỗ trợ TP.HCM điều trị F0                                    Ngày 20.7, Phó thủ tướng Vũ Đức Đam dẫn đầu đoàn công tác của T.Ư đến kiểm tra, làm việc về phòng chống dịch Covid-19 tại Bình Dương. Phó thủ tướng và đoàn công tác đã đến Công ty TNHH Yazaki EDS VN (TP.Dĩ An) thị sát việc thực hiện phương án sản xuất “3 tại chỗ”; làm việc với Khu điều trị bệnh nhân Covid-19 tại P.Phú Chánh (TX.Tân Uyên) và Công ty CP khí đặc biệt Việt Nga (KCN Việt Nam - Singapore 2A).            Làm việc với tỉnh Bình Dương, Phó thủ tướng Vũ Đức Đam yêu cầu Bình Dương khẩn trương trang bị khoảng 1.000 khẩu ô xy âm tường cho các khu điều trị bằng nguồn kinh phí xã hội hóa hoặc duyệt chi khẩn cấp... Phó thủ tướng nhấn mạnh, Bình Dương phải tính đến phương án xấu hơn và sẵn sàng hỗ trợ cho TP.HCM điều trị F0. Bên cạnh đó, Phó thủ tướng yêu cầu Bình Dương quan tâm hỗ trợ các doanh nghiệp thúc đẩy sản xuất, kinh doanh, hỗ trợ người lao động mất việc, thành lập các trung tâm cứu trợ, đường dây nóng tiếp nhận khó khăn của người dân, doanh nghiệp...            Tại buổi làm việc, lãnh đạo UBND tỉnh Bình Dương cho biết địa phương này đã ghi nhận trên 3.300 ca dương tính Covid-19, dự báo số ca bệnh trên địa bàn có thể tăng lên khoảng 10.000 người... Bình Dương cũng đề nghị Chính phủ, Bộ Y tế hỗ trợ thêm 50 máy thở, 200 bác sĩ và 250 điều dưỡng để phục vụ công tác phòng chống dịch.            Cùng ngày, Sở Y tế Đồng Nai cho biết trong ngày 19.7 ghi nhận thêm 161 ca dương tính Covid-19 mới trên địa bàn, nâng tổng số ca nhiễm mới trong đợt dịch thứ 4 lên 1.351 ca. Trong số các ca mắc mới, tiếp tục ghi nhận nhiều ca liên quan đến ổ dịch tại Công ty Changshin Việt Nam (H.Vĩnh Cửu), trong đó gồm người buôn bán xung quanh công ty, các F1 và công nhân ở các khu nhà trọ tại xã Thạnh Phú (H.Vĩnh Cửu), P.Trảng Dài (TP.Biên Hòa) và một số xã, phường khác. Sở Y tế Đồng Nai dự báo số ca liên quan đến ổ dịch này tăng cao, khả năng đã có sự xâm nhập vào các doanh nghiệp trong khu vực thông qua công nhân ở trọ. Đặc biệt, đã phát hiện ổ dịch mới tại chợ Long Khánh (TP.Long Khánh), là người buôn bán, vận chuyển hàng hóa, hiện vẫn đang tiếp tục điều tra.             Đỗ Trường - Gia Khánh                                    Tin liên quanGiám đốc BV phải giải trình vụ 'hoa khôi' tiêm vắc xin Covid-19 không cần đăng kýTP.HCM tiêm đại trà 930.000 liều vắc xin Covid-19 đợt 5 từ ngày 22.7Bản tin tình hình Covid-19 hôm nay 20.7: Cả nước 4.795 ca; TP.HCM lây nhiễm cộng đồng đang giảm"},{"newTitle":"Khả năng cung cấp ô xy cho điều trị hiện cao gấp 30 lần nhu cầu của bệnh viện","p":"Bộ Y tế tiến hành khảo sát và đánh giá năng lực sản xuất ô xy tại nước ta. Kết quả cho thấy khả năng cung ứng ô xy từ các đơn vị sản xuất cao gấp 30 lần so với nhu cầu của các bệnh viện.","p1":"Th.S-BS Nguyễn Trọng Khoa, Phó cục trưởng Cục Quản lý khám, chữa bệnh (Bộ Y tế), cho biết: Qua các dữ liệu được ghi nhận trong đợt dịch lần này, hơn 80% bệnh nhân (BN) Covid-19 không triệu chứng hoặc có biểu hiện lâm sàng nhẹ. Với các BN nặng có xuất hiện tình trạng suy hô hấp, khó thở, cần sử dụng các thiết bị, hệ thống hỗ trợ hô hấp cho BN. Tuy nhiên, không phải tất cả trường hợp nặng đều cần đến thở máy. Hiện chỉ khoảng 5% số ca cần thở ô xy gọng kính; 0,17% thở máy không xâm nhập; 1,3% thở máy xâm nhập.Để sẵn sàng đảm bảo điều trị BN Covid-19 nặng, việc thiết lập và vận hành hệ thống máy thở cần được thực hiện tại các cơ sở y tế có đầy đủ trang thiết bị phụ trợ (hệ thống ô xy, hệ thống khí nén), cần có thầy thuốc (bác sĩ, điều dưỡng) được đào tạo chuyên môn để vận hành. Đồng thời, quá trình BN sử dụng máy thở cũng cần được kiểm tra, theo dõi định kỳ, tiến hành các xét nghiệm cần thiết để có những chỉ định và xử lý kịp thời. Do đó, điều kiện gia đình thì không thể thiết lập hệ thống máy thở, cũng như không thể cắt cử các kíp chuyên môn đến vận hành và theo dõi việc sử dụng máy thở tại nhà riêng cho BN.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Bộ Y tế và TP.HCM cam kết không thiếu máy thở cho BN. Người dân không nên mua, tích trữ máy thở vì vừa gây lãng phí do không thể tự dùng được, mà còn tạo sự khan hiếm nguồn cung khiến các cơ sở y tế, bệnh viện có thể không mua được máy cho BN cần trong trường hợp dịch bệnh có những diễn biến khó lường.Ông Khoa cũng thông tin: Về nguồn cung khí ô xy cho điều trị, Bộ Y tế đã tiến hành khảo sát và đánh giá năng lực sản xuất ô xy tại nước ta. Kết quả cho thấy khả năng cung ứng ô xy từ các đơn vị sản xuất trong nước cao gấp 30 lần so với nhu cầu hiện nay tại các bệnh viện. Do đó, nguồn cung cấp khí ô xy cho cả nước nói chung hay tại TP.HCM nói riêng đều không thiếu. Người dân không nên mua, tích trữ bình khí ô xy tại nhà vì chẳng những không thể sử dụng được mà còn tiềm ẩn mối nguy cháy nổ rất lớn.Theo Bộ Y tế, kho dự trữ trang thiết bị, vật tư y tế đã được thiết lập, đảm bảo sẵn sàng điều phối 2.000 máy thở cho TP.HCM và các địa phương phía nam chống dịch.Tin liên quanCovid-19: Quá nguy hiểm nếu trữ bình ô xy tại nhà và tự ý dùng cho bệnh nhânThật tuyệt vời nếu thực sự cà phê có thể là lá chắn chống lại Covid-19Nỗ lực cứu bệnh nhi Covid-19 béo phì phải thở máy"},{"newTitle":"Đà Nẵng: Đoàn xe cấp cứu chạy xuyên đêm vào hỗ trợ TP.HCM chống dịch Covid-19","p":"Đoàn xe cấp cứu chạy xuyên đêm chở 15 y, bác sĩ thuộc Trung tâm cấp cứu 115 TP.Đà Nẵng tức tốc vào hỗ trợ TP.HCM chống dịch Covid-19. Dự kiến đoàn chi viện sẽ có mặt tại TP.HCM vào sáng mai (21.7).","p1":"Chiều 20.7, 15 y, bác sĩ và nhân viên của Trung tâm cấp cứu 115 TP.Đà Nẵng, cùng với 5 xe cứu thương đầy đủ trang thiết bị đã xuất phát vào TP.HCM hỗ trợ chống dịch Covid-19.Tại buổi tiễn đoàn, ông Lê Trung Chinh, Chủ tịch UBND TP.Đà Nẵng, cho biết: “Hiện nay, tình hình dịch Covid-19 ở TP.Đà Nẵng cũng đang trong bối cảnh rất cam go. Tuy nhiên, chúng ta phải chia sẻ với các địa phương bạn, đặc biệt là TP.HCM. Thay mặt lãnh đạo TP.Đà Nẵng xin chúc các y bác sĩ nhiều sức khỏe, phối hợp tốt với ngành y tế TP.HCM trong công tác phòng chống dịch Covid-19”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Thông tin từ Sở Y tế TP.Đà Nẵng, đoàn y bác sĩ vào TP.HCM hỗ trợ chống dịch đợt này gồm: 15 người (2 bác sĩ, 5 y sĩ và 8 tài xế) và 5 xe cấp cứu. Lúc 16 giờ 30 cùng ngày, sau lễ tiễn đoàn tại Trung tâm hành chính TP.Đà Nẵng, đoàn chi viện khẩn trương xuất phát, dự kiến đến đoàn sẽ đến TP.HCM lúc 9 giờ ngày mai (21.7).Trước đó, ngày 5.7, Bệnh viện 199 - Bộ Công an (Q.Sơn Trà, TP.Đà Nẵng) đã tổ chức lễ tiễn đoàn 53 y, bác sĩ chi viện cho TP.HCM. Các y, bác sĩ tham gia đoàn đều có kinh nghiệm tham gia chống dịch tại Đà Nẵng trên nhiều lĩnh vực như tiêm chủng, lấy mẫu xét nghiệm Covid-19, cách ly người nước ngoài.Tin liên quanTP.HCM: 106 bệnh nhân nặng hồi phục kỳ diệu sau khi đến Bệnh viện hồi sức Covid-19TP.HCM tiêm đại trà 930.000 liều vắc xin Covid-19 đợt 5 từ ngày 22.7Tin tức Covid-19 hôm nay 20.7: TP.HCM có tổng cộng 3.322 ca nhiễm trong ngày"},{"newTitle":"Giám đốc BV phải giải trình vụ 'hoa khôi' tiêm vắc xin Covid-19 không cần đăng ký","p":"Hôm nay, 20.7, Thanh tra Bộ Y tế đã có công văn yêu cầu Giám đốc Bệnh viện Hữu nghị báo cáo, giải trình sự việc “hoa khôi khoe tiêm vắc xin Covid-19 không cần đăng ký”.","p1":"Hôm nay, Phó chánh thanh tra Bộ Y tế Nguyễn Văn Nhiên đã ký công văn số 643/TTr-BYT-PT gửi giám đốc Bệnh viện Hữu nghị, yêu cầu báo cáo giải trình về vụ việc tiêm vắc xin Covid-19 không cần đăng ký”.Công văn nêu rõ: “Ngày 20.7, một số báo có đăng tin “Dân mạng bức xúc khi “hoa khôi” khoe tiêm vắc xin Covid-19 không cần đăng ký”. Nội dung bài viết có liên quan  đến công tác tiêm vắc xin phòng Covid-19 tại Bệnh viện Hữu nghị. Để  làm rõ vụ việc, tránh gây bức xúc cho người dân, thực hiện chỉ đạo của lãnh đạo Bộ Y tế, Thanh tra Bộ Y tế yêu cầu Giám đốc Bệnh viện Hữu nghị báo cáo giải trình cụ thể, chi tiết về việc báo nêu trên.Tại công văn này, lãnh đạo Thanh tra Bộ Y tế yêu cầu báo cáo giải trình của Giám đốc Bệnh viện gửi về Thanh tra Bộ Y tế trước 10 giờ ngày 21.7.2021.Trước đó, mạng xã hội lan truyền thông tin một cô gái khoe được tiêm vắc xin phòng Covid-19  loại xịn mà không cần đăng ký, khiến cộng đồng mạng xôn xao.Cụ thể, tài khoản Facebook có tên V.P.A đăng tải: “Dịch bệnh càng ngày càng đáng sợ, kể cả Astra cũng được, nhưng 2 vợ chồng cứ muốn chờ vắc xin Pfizer để tiêm. Đúng như sự mong đợi, tối hôm qua vừa đọc báo Hà Nội giãn cách thì ông ngoại gọi mai tiêm luôn nhé mà thở phào nhẹ nhõm.Dòng trạng thái kèm hình ảnh một cô gái đang tiêm vắc xin, cùng 2 tấm giấy xác nhận đã tiêm vắc xin phòng Covid-19, do Bệnh viện Hữu Nghị (Bộ Y tế) cấp.Đáng chú ý, khi nhiều bạn bè vào bình luận, hỏi về thủ tục đăng ký thế nào để được tiêm vắc xin phòng Covid-19 thì tài khoản V.P.A trả lời: “Chị không đăng ký em ạ. Chờ đăng ký không biết đến bao giờ mới được tiêm”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Bài đăng này khiến cộng đồng mạng phẫn nộ. Nhiều ý kiến cho rằng, các cơ quan chức năng cần vào cuộc làm rõ “cô gái này là con cháu đồng chí nào” khi không cần đăng ký mà được tiêm vắc xin, trong khi nhiều người đang chờ đợi để đăng ký tiêm.Theo PGS Nguyễn Thanh Hà, Giám đốc Bệnh viện Hữu nghị (Bộ Y tế), trường hợp này là con của một GS-TS làm giảng viên tại Học viện Quân y 103, GS-TS này đã đăng ký tiêm vắc xin cho con.Theo ông Hà: “Chúng tôi hôm đó tiêm cho các cán bộ cấp cao xong thì thừa ra 2 liều, bố cô ấy có nhờ bác sĩ trong tổ tiêm, là học trò của ông ấy giúp, cho tiêm. Tôi đã yêu cầu bác sĩ này giải trình, và sẽ công khai trên website của bệnh viện”, ông Hà nói.Hỏi về việc cô gái này không tiêm vắc xin Astrazeneca mà lựa chọn vắc xin Pfizer để tiêm, ông Hà cho biết tại bệnh viện không có chuyện lựa chọn vắc xin và không được phép. Bệnh viện Hữu Nghị thời điểm đó đã tiêm hết vắc xin Astrazeneca và được phân bổ vắc xin Pfizer.“Cô ấy nói lựa chọn hay gì thì tôi không biết. Chúng tôi tiêm hết Astrazeneca, đúng lúc nó có Pfizer, bệnh viện được phân bổ gì thì dùng cái đó. Cô ấy không phải dạng ưu tiên đặc biệt chọn dùng loại nọ loại kia. Đấy là cái dở nhất của cô ấy”, ông Hà nói.Tin liên quanDân mạng bức xúc khi 'hoa khôi' khoe tiêm vắc xin Covid-19 không cần đăng kýNhững ai được ưu tiên trong chiến dịch tiêm vắc xin Covid-19?"},{"newTitle":"Giải cứu bé trai tự kỷ 14 tuổi mắc kẹt trong khe tường suốt 26 tiếng","p":"Lực lượng chức năng Q.Bắc Từ Liêm, Hà Nội đã phát hiện và giải cứu bé trai tự kỷ 14 tuổi bị mất tích hơn 1 ngày trong khe tường và đưa đi cấp cứu.","p1":"Tối 20.7, một lãnh đạo Công an Q.Bắc Từ Liêm (Hà Nội) cho biết, Đội Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ (Công an Q.Bắc Từ Liêm) vừa giải cứu 1 bé trai mắc kẹt tại khe tường hẹp.Cụ thể, khoảng 15 giờ ngày 19.7, Công an P.Cổ Nhuế 1 (Q.Bắc Từ Liêm) nhận tin báo của ông C.N.T (62 tuổi, trú ngõ 579 Phạm Văn Đồng, P.Cổ Nhuế 1) về việc cháu nội ông tên N.V.T (14 tuổi) mắc bệnh tự kỷ, đi ra khỏi nhà từ 14 giờ ngày 19.7 chưa thấy về, nghi đi lạc.Tiếp nhận thông tin, Công an P.Cổ Nhuế 1 đã phối hợp với gia đình tổ chức tìm kiếm cháu bé.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Sau khi tìm kiếm và phát loa không có kết quả, khoảng 16 giờ chiều 20.7, Công an P.Cổ Nhuế 1 cùng gia đình phát hiện cháu bé bị mắc kẹt tại khe tường giữa 2 nhà trong ngõ 579 đường Phạm Văn Đồng.Ngay lập tức, Đội Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an Q.Bắc Từ Liêm đã có mặt tại hiện trường và tổ chức khoan tường, giải cứu thành công cháu bé, đưa đi cấp cứu.Theo lãnh đạo Công an Q.Bắc Từ Liêm, thời điểm được giải cứu, cháu bé có sức khỏe ổn định, chỉ xây xát phần mềm vì trong quá trình tìm cách thoát khỏi khe tường. Nguyên nhân ban đầu được nhận định do cháu leo trèo dẫn tới bị mắc kẹt.Tin liên quanBắc Giang: Mắc kẹt trong ô tô, chị ngất lịm, em gái gần 2 tuổi ngừng thởTP.HCM: Giải cứu 7 người mắc kẹt trong đám cháyCứu hai người già mắc kẹt trong vụ cháy nhà tại trung tâm quận 1 "},{"newTitle":"Infographic TP.HCM và làn sóng dịch Covid-19 thứ 4: Thêm 587 bệnh nhân Covid-19 xuất viện","p":"Trong ngày 19.7, TP.HCM có thêm 587 bệnh nhân Covid-19 xuất viện. Tổng số ca điều trị khỏi tính từ khi dịch bệnh bắt đầu là 3.658. ","p1":"Theo Trung tâm kiểm soát dịch bệnh TP.HCM (HCDC), tính từ 6 giờ đến 18 giờ 30 ngày 20.7, Bộ Y tế đã công bố thêm 1.803 trường hợp nhiễm Covid-19 mới tại TP.HCM. Như vậy tính từ 18 giờ 30 ngày 19.7 đến 18 giờ 30 ngày 20.7, TP.HCM ghi nhận 3.322 trường hợp nhiễm Covid-19 mới.Trong đợt dịch thứ 4 bắt đầu từ ngày 27.4 đến ngày 20.7, TP.HCM đã có tổng cộng 37.787 trường hợp nhiễm Covid-19 được công bố. Cũng theo HCDC, trong ngày 19.7, có thêm 587 bệnh nhân Covid-19 xuất viện, tổng số ca điều trị khỏi tính từ khi dịch bệnh bắt đầu là 3.658. Hiện TP.HCM đang điều trị 33.838 bệnh nhân dương tính (bao gồm bệnh nhân có kết quả xét nghiệm PCR xét nghiệm nhanh dương tính) trong đó có 433 bệnh nhân nặng đang thở máy và 11 bệnh nhân can thiệp ECMO. Có 274 bệnh nhân Covid-19 tử vong. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}                        Số ca bệnh phát hiện thông qua công tác tầm soát tại các bệnh viện có chiều hướng giảm trong những ngày gần đây, sáng nay (20.7), ngành y tế báo cáo chỉ có 8% so với con số hơn 20% những ngày trước.                                    Chủ tịch UBND TP.HCM Nguyễn Thành Phong cho biết trong buổi làm việc với UBND Q.Tân Bình sáng 20.7 về công tác phòng chống dịch Covid-19 trên địa bàn quận                        Tin liên quanInfographic TP.HCM và làn sóng dịch Covid-19 thứ 4: 227 bệnh nhân Covid-19 tử vongInfographic TP.HCM và làn sóng dịch Covid-19 thứ 4: Ngày 'kỷ lục' với 4.692 ca mắc mớiInfographic TP.HCM và làn sóng dịch Covid-19 thứ 4: 180 bệnh nhân Covid-19 tử vong"},{"newTitle":"Danh ca Phương Dung kể cuộc gặp định mệnh với ông xã hơn 14 tuổi","p":"Danh ca Phương Dung gặp ông xã khi mới 19 tuổi. Hai năm sau, họ chính thức 'về chung một nhà' và có với nhau 8 người con.","p1":"Tập 12 Bộ 3 siêu đẳng dự kiến lên sóng ngày 22.7 trên VTV3 có sự tham gia của dàn nghệ sĩ gồm Anh Đức, Anh Tài, Vũ Ngọc Ánh, Võ Tấn Phát, Ngọc Hoa và Tiko Tiến Công. Ngoài ra, sự góp mặt đặc biệt của danh ca Phương Dung trong vai trò khách mời nhận được sự quan tâm của khán giả. Trong chương trình, bà mang đến ca khúc Hoa nở về đêm, gây ấn tượng bởi chất giọng ngọt ngào, da diết. Theo nữ danh ca chia sẻ, đây là bài hát do nhạc sĩ Mạnh Phát sáng tác và ông cũng là người viết cho bà rất nhiều nhạc phẩm hay.Phương Dung tâm sự thêm: “Hoa nở về đêm, khi nghe tên ai cũng nghĩ đó là một loài hoa chỉ nở vào ban đêm như hoa quỳnh, hoa dạ lý hương. Nhưng thực sự, cô Hoa là người tình của nhạc sĩ Mạnh Phát và khi nào đêm xuống thì 2 người mới gặp nhau”. Nữ danh ca còn cho biết, nhạc sĩ Mạnh Phát là người ân nhân lớn nhất trong cuộc đời của mình vì nhờ ông mà mới có Phương Dung hiện tại. “Nhạn trắng Gò Công cũng từng chia sẻ nếu có kiếp sau, bà muốn làm con gái nhạc sĩ để báo đáp những ân tình. Đang giao lưu thì danh ca Phương Dung tỏ vẻ huyền bí nói: “Có một bí mật bây giờ mới bật mí. Tôi yêu vào năm tôi 5 tuổi và người tình này tôi yêu say đắm cho tới bây giờ, đó là âm nhạc. Người tình đó đã không hề phụ tôi và tôi đã theo người tình suốt hơn 60 năm. Đối với tôi, người tình này như dòng máu chảy trong huyết quản của mình và cũng nhờ người tình đó mà tôi đã có một gia tài rất kếch xù. Gia tài đó là tình thương của khán giả, nó không phải là tiền nhưng không phải có tiền sẽ mua được”. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Còn khi nhắc tới người bạn đời, Phương Dung chia sẻ chồng của bà là người miền Trung. Khi gặp ông xã lần đầu thì nữ danh ca đã biết đó là định mệnh của mình. Bà kể lại: “Năm 1966, tôi đang đi hát ở một phòng trà tại Thái Lan thì ông xã cũng từ Pháp về Thái chơi. Chúng tôi tình cờ gặp nhau, lúc đó tôi 19 tuổi còn ông ấy hơn tôi 14 tuổi, rất chững chạc. Sau đó, ông ấy theo tôi về quê để xin cưới và cả hai đã lấy nhau năm 1968”.Giọng ca 74 tuổi tâm sự thêm ông xã xuất thân trong gia đình thế phiệt. “Ông xã đã dạy cho tôi nhiều điều, nhờ vậy tôi đã có được nhiều kinh nghiệm trong việc kinh doanh, xã giao xã hội. Khi tôi lập gia đình với ông xã thì tôi nghỉ hát ở nhà để chăm con và ông ấy cũng có công ăn việc làm khá lớn. Chúng tôi cũng có những lúc tranh cãi nhưng thực sự mà nói mình khó mà gặp được một người có thể sống với nhau 55 năm với nhiều kỷ niệm như vậy. Hai chúng tôi đã có với nhau 8 người con và sống với nhau 55 năm”, nữ danh ca trải lòng.Chia sẻ về dự định trong tương lai, “nhạn trắng Gò Công” cho biết sắp tới sẽ “về hưu” vì các con của bà lo lắng mẹ có tuổi mà đi diễn một mình sẽ nguy hiểm. Phương Dung bộc bạch: “Có thể tôi sẽ tìm 1-2 người nào đó có khả năng âm nhạc, đam mê âm nhạc để truyền lại vài bí kíp nhỏ trong nghề. Và cũng coi như có chút gì đó an ủi tuổi già, có người để tôi gửi gắm tâm tư và bước tiếp đoạn đường tôi đã đi”. Còn về tiêu chí lựa chọn “truyền nhân”, nữ nghệ sĩ cho biết: “Người đó phải có đạo đức, phải yêu các dòng nhạc Việt, phải đam mê mãnh liệt với âm nhạc và khi trình diễn phải thể hiện được hết những tâm tư mà tác giả gửi gắm vào bài hát”.Tin liên quanQuang Hà tiết lộ Khắc Việt viết 'Ngỡ' để tặng sinh nhật vì quá nghèoLý Hùng hé lộ cát-sê thời hoàng kim: Một bộ phim có thể mua nhà, mua xeAkira Phan: Từng muốn tự tử, níu giữ vinh quang trong bất lực"},{"newTitle":"Chân dung mỹ nhân 10X khiến Ngô Diệc Phàm ‘thân bại danh liệt’","p":"Từ một hot girl trên mạng xã hội, Đô Mỹ Trúc trở thành gương mặt được cả showbiz Trung Quốc và dân mạng săn đón nhiệt tình vì ‘bóc phốt’ Ngô Diệc Phàm săn gái vị thành niên.","p1":"Ban đầu, Đô Mỹ Trúc được biết đến là một hot girl trên các mạng xã hội của đất nước đông dân nhất hành tinh. Cô được khen là sở hữu “mặt học sinh, thân hình phụ huynh” nhờ vẻ đẹp trong trẻo ngây thơ nhưng vóc dáng lại nóng bỏng. Ngoại hình thon thả, đôi chân dài thẳng tắp và gương mặt nhỏ nhắn giúp Đô Mỹ Trúc dễ dàng nổi bật. Gu thời trang thời thượng và tôn dáng trở thành “thỏi nam châm” để cô thu hút nhiều người hâm mộ. Sinh ngày 18.11.2002, Đô Mỹ Trúc hiện đang là sinh viên trường Đại học Truyền thông Trung Quốc, trụ sở chính ở Bắc Kinh. Bên cạnh việc đi học và hoạt động sôi nổi trên mạng xã hội, chân dài gần 1,7m này còn là người mẫu ảnh và livestream bán hàng. Nhiều nguồn tin tiết lộ Đô Mỹ Trúc có gia thế “không phải dạng vừa”, nhưng cô không phản hồi trước tin đồn này. Trên trang cá nhân, người đẹp từng tiết lộ là fan của Ngô Diệc Phàm và tham dự một số sự kiện của anh.Giữa năm nay, cuộc sống của Đô Mỹ Trúc thay đổi hoàn toàn khi bất ngờ “bóc phốt” Ngô Diệc Phàm lăng nhăng và dùng bạo lực với cô. Hot girl 19 tuổi tung hàng loạt tin nhắn làm bằng chứng gây xôn xao dư luận và góp phần thúc đẩy các cô gái khác cũng đứng lên chỉ trích nam ca sĩ kiêm diễn viên “một chân đạp nhiều thuyền”. Từ đầu đến cuối, cô chỉ muốn Ngô Diệc Phàm lên tiếng xin lỗi. Đổi lại, ê-kíp cựu thành viên EXO ngay lập tức đưa ra văn bản phủ nhận tất cả và dọa kiện. Người hâm mộ cũng tràn vào trang cá nhân của Đô Mỹ Trúc mắng chửi cô kịch liệt. Những tưởng ồn ào tình ái giữa Ngô Diệc Phàm và Đô Mỹ Trúc đã chính thức kết thúc, thì giữa tháng 7 năm nay, cuộc chiến giữa đôi bên lại lên tầm cao mới. Hot girl 10X khẳng định mình bị trầm cảm vì chuyện tình cảm mệt mỏi với sao phim Hóa ra anh vẫn ở đây, úp mở có nhiều nạn nhân giống mình và còn mỉa mai thói quen tình ái của Ngô Diệc Phàm.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Trong những ngày 17, 18 và 19.7, Đô Mỹ Trúc thu hút sự chú ý của công chúng khi có những chia sẻ gây sốc về Ngô Diệc Phàm. Theo Đô Mỹ Trúc, Ngô Diệc Phàm thường dùng ba phương thức để “săn gái” là lấy lý do tuyển diễn viên đóng MV, chọn người hâm mộ nữ xinh đẹp trong fandom của mình và nhờ những cô gái từng lên giường giới thiệu thêm các cô gái khác.Riêng Đô Mỹ Trúc kể bản thân dính vào cựu thành viên EXO này vì tin lời phỏng vấn vào đêm khuya với anh. Đến nơi, cô bị chuốc rượu liên tục và không được phép rời đi. Cuối cùng, Đô Mỹ Trúc bất tỉnh và lúc thức dậy thì phát hiện nằm trên giường cùng Ngô Diệc Phàm. Thời điểm xảy ra vụ việc, cô mới 17 tuổi.Ngoài ra, Đô Mỹ Trúc tố phía ngôi sao Hoa ngữ 9X chuyển tiền “bịt miệng” như gài bẫy cô thành tống tiền. Cô miêu tả Ngô Diệc Phàm cưỡng dâm khoảng 30 cô gái (trong đó có người tuổi vị thành niên), quan hệ không dùng biện pháp an toàn, bị yếu sinh lý, thường nói xấu đồng nghiệp trong showbiz Hoa ngữ, hứa hẹn dẫn dắt các cô gái ngủ với mình bước chân vào showbiz nhưng không thực hiện… Đồng thời, Đô Mỹ Trúc công bố thêm bằng chứng ảnh chụp màn hình tin nhắn với ê-kíp của nam ca sĩ kiêm diễn viên và phẫn nộ cho hay phía Ngô Diệc Phàm có động thái gửi ảnh đe dọa bạn thân của cô. Hôm 19 và sáng 20.7, hot girl Đô Mỹ Trúc càng khiến dư luận hoang mang vì bỗng dưng biến mất, rồi xuất hiện cùng dòng trạng thái bày tỏ sự bất lực. Nhiều người cho rằng chân dài này nhiều khả năng đã đạt được thỏa thuận với ê-kíp Ngô Diệc Phàm, chuẩn bị kết thúc chuỗi “drama” này.Tin liên quanNgô Diệc Phàm có thể bồi thường số tiền khổng lồ sau scandal săn gái vị thành niênLoạt sao nam Hoa ngữ lao đao sự nghiệp vì bê bối tình áiTrịnh Sảng bất ngờ xin lỗi vụ mang thai hộ và phủ nhận trốn thuế"},{"newTitle":"Mất bao lâu thì triệu chứng Covid-19 xuất hiện ở người bị nhiễm?","p":"Trung tâm kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC Mỹ) cho hay các triệu chứng Covid-19 thường xuất hiện trong vòng 14 ngày sau khi một người bị nhiễm vi rút.","p1":"Theo đó, khoảng thời gian được tính từ khi tiếp xúc với SARS-CoV-2 (vi rút gây ra dịch Covid-19) cho đến khi các triệu chứng bệnh xuất hiện được gọi là thời kỳ ủ bệnh. CDC Mỹ cho hay các triệu chứng Covid-19 thường xuất hiện từ ngày thứ 2 - 14, sau khi một người tiếp xúc mầm bệnh. Một nghiên cứu của Đại học Johns Hopkins (JHU, Mỹ) được công bố  hồi năm 2020  trên chuyên san khoa học ACP Journals cũng cho thấy trong tổng số 181 trường hợp được xác nhận nhiễm SARS-CoV-2 thì đến 97,5% người sẽ bắt đầu xuất hiện các triệu chứng ở ngày thứ 11.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }} Nhóm tác giả cũng ước tính rằng thời gian ủ bệnh trung bình của SARS-CoV-2 là 5,1 ngày, theo Medical News Today. Các chuyên gia của JHU cũng cho hay dù phần lớn mọi người sẽ phát triển các triệu chứng của Covid-19 trong vòng 14 ngày sau khi nhiễm bệnh. Tuy nhiên, ở một số người, nó có thể lâu hơn.Một nghiên cứu khác đã chỉ ra rằng cứ 10.000 người thì có 101 người nhiễm Covid-19 có thời gian ủ bệnh dài hơn 14 ngày.Tin liên quanCấy ghép phân có thể được dùng để điều trị Covid-19Ăn gì để cơ thể chống đỡ với Covid-19 tốt hơn?Ngày mới với tin tức sức khỏe: Những nguyên nhân không ngờ khiến bạn phải chạy thận"},{"newTitle":"Kháng thể từ người được chủng ngừa cao gấp 3 lần người từng mắc Covid-19","p":"Kháng thể sản sinh từ người được chủng ngừa Covid-19 cao gấp 3 lần so với người từng mắc căn bệnh này.","p1":"Chuyên trang MedicineNet mới đây dẫn kết quả từ một nghiên cứu của nhóm khoa học gia thuộc Trung tâm y tế Shamir ở Tel Aviv (Israel) khẳng định: Kháng thể sản sinh từ người được chủng ngừa Covid-19 sẽ cao gấp 3 lần so với người từng mắc căn bệnh này.Tiến sĩ Eric Cioe-Pena, chuyên gia về Covid-19 của hệ thống chăm sóc sức khỏe Northwell Health (bang New York, Mỹ), người không tham gia vào nghiên cứu, cho biết: “Đây là một nghiên cứu rất đáng khích lệ, giúp khẳng định người được chủng ngừa Covid-19 sẽ có khả năng miễn dịch tốt hơn so với người phục hồi sau khi mắc bệnh”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ngoài ra, tiến sĩ Cioe-Pena cho hay phát hiện mới có thể giúp lý giải tại sao nhiều chuyên gia y tế khuyến khích người từng nhiễm SARS-CoV-2 (vi rút gây ra dịch Covid-19) vẫn nên tiếp tục tiêm phòng.Kết quả nghiên cứu vừa được công bố trên chuyên trang khoa học medRxiv.Tin liên quanMiệng của bệnh nhân Covid-19 là ổ chứa mầm bệnhVắc xin mới được kỳ vọng chống lại nhiều biến thểPhòng bệnh Covid-19: Hãy mở cửa đón nắng vào phòng!"},{"newTitle":"'Mắc kẹt’ Sài Gòn thời Covid, lương 2 triệu nuôi 4 miệng ăn: Nức nở vì tình yêu thương","p":"Chiều Sài Gòn mưa rả rích, bà Tuyết đọc lại từng tin nhắn ủng hộ tiền được chuyển đến điện thoại con gái, nức nở khóc vì nhận được quá nhiều tình yêu thương. Chưa đầy 24 giờ, gia đình bà được ủng hộ hơn 100 triệu.","p1":"Bà Lê Hoàng Tuyết (63 tuổi) – nhân vật trong bài viết ‘Mắc kẹt’ Sài Gòn thời Covid-19: Lương 2 triệu nuôi 4 miệng ăn, đi vay lãi cũng bị… chê đăng trên Thanh Niên tối 18.7 đã có một buổi chiều ngồi nức nở khóc. Lần này, bà khóc không phải vì nghĩ đến cảnh thảm thương của gia đình, mà khóc vì nhận được nhiều sự yêu thương, chia sẻ cũng những người xa lạ khắp nơi với gia đình.“Quá sức tưởng tượng”Chồng bà Tuyết là tài xế container, bán sức khỏe bên vô lăng với những chuyến xe đường dài mấy chục năm trời, tích cóp tằn tiện, vợ chồng bà xây được nhà ở Q.2 cũ. Rồi sau vài vụ tai nạn giao thông, nhà cửa bán hết, đồ đạc trong nhà cũng bán sạch để lo bồi thường. Cả nhà đưa nhau ra ở trọ.Năm vừa rồi, ông lại bị xe máy tông khi đang đi bộ, móp sọ, gãy xương, nhiều lúc nói chuyện ngô nghê không đầu không cuối. Khó khăn chồng biến cố, con gái bà chia tay chồng, làm mẹ đơn thân. Dịch Covid-19 lại tiếp tục, bà cũng thất nghiệp, cả nhà 4 miệng ăn trông chờ vào đồng lương 2 triệu đồng của con gái. Nhiều khi trong túi không còn một đồng, cả nhà phải cầm CMND được 200.000 đồng, mỗi tuần đóng lời 50.000 đồng để có tiền ăn. Nhiều lần rơi vào đường cùng, bà tìm hỏi mấy chỗ vay nóng, nhưng cũng bị… chê vì trong nhà chẳng còn món đồ nào giá trị. Ngay trong tối 18.7, bài viết về gia đình đăng trên Thanh Niên, bà đã liên tục nhận được những cuộc điện thoại hỏi thăm. Cùng lúc đó, số tài khoản của con gái cũng liên tiếp có thông báo tin nhắn từ ngân hàng.Bà nghẹn giọng: “Qua đến nay tôi nhận nhiều cuộc điện thoại lắm, không đếm được. Ai cũng gọi hỏi về hoàn cảnh gia đình, hỏi chi tiêu hằng tháng, cuộc sống hiện tại. Chưa đầy 1 ngày tôi đã nhận được một trăm lẻ mấy triệu. Mọi thứ ngoài sức tưởng tượng, tôi bàng hoàng, bần thần từ qua tới nay”.@media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Với số tiền này, bà Tuyết cho biết việc đầu tiên bà làm là trả nợ tiền nhà trọ, trả nợ hàng xóm, tiếp theo là thông qua Báo Thanh Niên chia sẻ với những hoàn cảnh khó khăn khác. “Dịch càng ngày càng căng, con gái tôi không có việc làm, qua nay cũng có người gọi hứa hết dịch sẽ tạo công ăn việc làm cho nó, tôi mừng rơi nước mắt. Chưa bao giờ tôi dám nghĩ tới. Xin cảm ơn mọi người đã chung tay giúp cả gia đình tôi. Hết dịch, tôi sẽ đưa chồng đi tái khám, vì cả năm trời ổng chưa được khám lại. Tôi mua cho cả nhà tấm thẻ bảo hiểm y tế phòng lúc đau bệnh nữa”, bà Tuyết xúc động chia sẻ.Có người ủng hộ hai chục, ba chục…Chị Lê Song Thanh Loan (29 tuổi, con gái bà Tuyết) cho hay, từ lúc đọc bài đăng đến giờ, mẹ chị liên tục khóc vì mừng, vì hạnh phúc, bởi mẹ chị chưa bao giờ nghĩ đến chuyện sẽ được cộng đồng giúp đỡ đến như vậy.Chị bộc bạch: “Mẹ em khóc quá trời. Bình thường mẹ ít khóc lắm, lâu lắm rồi mới thấy mẹ khóc như vậy. Từ tối qua, tin nhắn của ngân hàng liên tục đổ về, kèm trong thông tin chuyển khoản là những lời nhắn chúc gia đình sức khỏe, ủng hộ gia đình vượt qua khó khăn. Em và mẹ ngồi đọc hết mà không biết bằng cách nào cảm ơn vì không có thông tin liên lạc. Có những người gửi hai chục, ba chục, năm chục, năm trăm, 1 triệu,… vào nửa đêm. 5 giờ sáng cũng có người gọi điện thoại hỏi thăm rồi chuyển khoản. Cả nhà chỉ biết nhìn nhau khóc”.Ngoài chuyển khoản, nhiều người cũng gọi điện thoại để gửi gạo, rau củ đến chia sẻ với gia đình trong những ngày dịch giã. Căn trọ nhỏ xíu giờ chất đầy đồ tiếp tế, bà Tuyết ngồi ngay góc cửa, kéo đi kéo lại từng tin nhắn chuyển khoản, đọc những lời nhắn gửi chia sẻ của những người xa lạ, sụt sùi khóc. Chiều Sài Gòn vẫn mưa rả rích, nhưng trong căn trọ của bà Tuyết lại thật ấm áp bởi ai cũng đang gặp khó vì dịch nhưng vẫn dang tay cùng kéo nhà bà khỏi giai đoạn “mắc kẹt” với Sài Gòn, “mắc kẹt” với cuộc đời… Tin liên quanXôn xao clip Phó chủ tịch phường thu xe dân vì 'bánh mì là không thiết yếu'Quận Tân Bình TP.HCM chốt chặn khắp hẻm: 'Bà con chịu khó đi đường vòng'‘Mắc kẹt’ Sài Gòn thời Covid-19: Lương 2 triệu nuôi 4 miệng ăn, đi vay lãi cũng bị... chê"},{"newTitle":"TP.HCM áp dụng biện pháp mạnh mẽ hơn Chỉ thị 16 ở địa bàn đặc thù","p":"TP.HCM cần làm sớm các biện pháp mạnh hơn Chỉ thị 16 đối với một số địa bàn đặc thù, theo Phó thủ tướng Vũ Đức Đam.","p1":"Chiều 20.7, Phó thủ tướng Vũ Đức Đam cùng đoàn công tác của Chính phủ đã làm việc với Thường trực Thành ủy TP.HCM về các biện pháp kiểm soát dịch bệnh Covid-19 trên địa bàn.Nhận định về tình hình dịch bệnh ở TP.HCM, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết ngành y tế TP.HCM đã có nhiều nỗ lực nhưng dịch bệnh vẫn phức tạp, khó dự báo chính xác về đỉnh dịch. Thống kê cách đây 3 ngày, thành phố ghi nhận khoảng 5.000 ca nhiễm nhưng 2 ngày qua chỉ còn khoảng 3.000 ca. Ông Sơn thẳng thắn nhìn nhận chưa thấy dấu hiệu khả quan và đề nghị trong 10 ngày tới cần áp dụng quyết liệt các biện pháp chống dịch. “Đỉnh dịch của TP.HCM có giảm hay không phụ thuộc vào năng lực của ngành y tế, năng lực của cả hệ thống chính trị và nhận thức của người dân. Chúng tôi hy vọng dịch sẽ giảm xuống trong 7 - 10 ngày tới khi áp dụng Chỉ thị 16 trên phạm vi 19 tỉnh khu vực phía Nam”, Thứ trưởng Nguyễn Trường Sơn nói.Phó thủ tướng Vũ Đức Đam chia sẻ với thành phố những khó khăn, vất vả đã đối mặt trong thời gian qua; đồng thời dự báo số ca nhiễm những ngày tới vẫn còn lớn. Do đó, TP.HCM cần cố gắng “bóc F0 ra khỏi cộng đồng” để tránh tình trạng ca nhiễm tiếp tục lây lan trong cộng đồng; nếu không phát hiện kịp thời thì lây cho người có bệnh nền dẫn đến bệnh nặng, thậm chí dẫn đến tử vong nếu không kịp thời đưa vào cơ sở điều trị.Áp dụng biện pháp mạnh với địa bàn đặc thùGiải pháp được phó thủ tướng nhấn mạnh đó là kiên trì giãn cách và thực hiện phải nghiêm ngặt, trong đó tính toán phương án áp dụng một số biện pháp mạnh mẽ hơn ở một số địa bàn đặc thù. “Cách ly nghiêm ngặt là biện pháp tốt nhất trong lúc này để kiểm soát lây lan. TP.HCM cần làm sớm các biện pháp cần thiết đối với các khu vực mà nếu cứ để tình hình thế này sẽ rất khó kiểm soát”, ông Đam nói. @media all and (min-width: 1px) and (max-width: 450px) { .dable_placeholder{ width: 100% !important; padding: 10px 0 !important; }}Ông Đam nhìn nhận thách thức lớn nhất của TP.HCM là giảm tỷ lệ ca nhiễm F0 có diễn biến thành nặng và từ nặng thành rất nặng bởi ở các nước tiên tiến trên thế giới, nếu đã diễn biến rất nặng thì rất khó cứu chữa.Phó thủ tướng cho biết đã chỉ đạo Bộ Y tế khẩn trương áp dụng cơ chế mua sắm đặc biệt để tạo điều kiện tối đa trang thiết bị, nhất là vật tư tiêu hao cho tuyến đầu chống dịch. “Phải đảm bảo cho các bệnh viện trên địa bàn thành phố, khu điều trị bệnh nặng không kể của TP.HCM hay T.Ư dứt khoát không được thiếu đồ bảo hộ, vật tư y tế đảm bảo an toàn cho đội ngũ y tế”, ông Đam nhấn mạnh.Đối với 18 hạng mục mà TP.HCM đề nghị, Phó thủ tướng Vũ Đức Đam cho biết có những hạng mục có tiền cũng không mua ngay được như ECMO nên trước mắt cần cố gắng xoay xở trong trang thiết bị hiện có.Phó thủ tướng nhận định TP.HCM phải tính đơn vị bằng tháng mới có thể đưa cuộc sống quay về bình thường như trước khi có dịch; đồng thời cho biết Chính phủ tiếp tục ưu tiên vắc xin Covid-19 cho TP.HCM trong thời gian tới để kiểm soát dịch bệnh, từng bước khôi phục và phát triển kinh tế.Ông Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP.HCM, bày tỏ sự cảm ơn về hỗ trợ, hướng dẫn của các cơ quan T.Ư và Phó thủ tướng Vũ Đức Đam trong công tác phòng chống dịch. Hiện TP.HCM đang lấy ý kiến các chuyên gia về việc siết chặt hơn Chỉ thị 16 để ngăn chặn, kéo giảm sự lây lan dịch trong cộng đồng. Ông Nguyễn Văn Nên mong tiếp tục nhận được sự quan tâm, chỉ đạo chặt chẽ của các cơ quan Trung ương, các tổ công tác đặc biệt để kịp thời đưa ra các phương án có hiệu quả hơn.Tin liên quanTP.HCM tiêm đại trà 930.000 liều vắc xin Covid-19 đợt 5 từ ngày 22.7Chủ tịch TP.HCM Nguyễn Thành Phong: 'Số ca nhiễm Covid-19 phát hiện trong bệnh viện giảm'Chủ tịch TP.HCM nêu 8 giải pháp trọng tâm để kiểm soát dịch bệnh Covid-19"}]